{"<unk>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"he":261,"in":262,"re":263,"Ġthe":264,"on":265,"er":266,"Ġs":267,"Ġw":268,"at":269,"Ġo":270,"en":271,"Ġc":272,"it":273,"is":274,"an":275,"or":276,"Ġb":277,"es":278,"ed":279,"Ġf":280,"ing":281,"Ġp":282,"ou":283,"Ġan":284,"al":285,"Ġto":286,"ar":287,"Ġm":288,"Ġin":289,"Ġof":290,"Ġh":291,"Ġd":292,"âĢ":293,"as":294,"ic":295,"Ġand":296,"Ġth":297,"le":298,"om":299,"ion":300,"ll":301,"ent":302,"Ġn":303,"Ġl":304,"Ġre":305,"st":306,"ve":307,"Ġe":308,"ly":309,"ro":310,"Ġbe":311,"Ġg":312,"id":313,"ut":314,"ac":315,"ot":316,"ĠT":317,"ĠI":318,"Ġthat":319,"Ġon":320,"ay":321,"ĠS":322,"Ġis":323,"et":324,"im":325,"am":326,"ad":327,"ow":328,"ig":329,"se":330,"Ġfor":331,"âĢĻ":332,"ĠA":333,"ver":334,"ct":335,"ur":336,"ld":337,"ĠC":338,"Ġu":339,"Ġst":340,"Ġy":341,"Ġit":342,"Ġhe":343,"ir":344,"ation":345,"ith":346,"Ġwh":347,"ĠM":348,"ce":349,"ter":350,"ol":351,"Ġwe":352,"il":353,"Ġwith":354,"Ġas":355,"ĠB":356,"ch":357,"ill":358,"nd":359,"Ġwas":360,"ĠP":361,"ers":362,"Ġyou":363,"ke":364,"ĠâĢ":365,"Ġcon":366,"Ġde":367,"Ġr":368,"her":369,"if":370,"ate":371,"ag":372,"Ġat":373,"ĠW":374,"Ġha":375,"Ġse":376,"ĠH":377,"ore":378,"Ġpro":379,"ul":380,"pp":381,"ment":382,"ri":383,"ĠD":384,"Ġare":385,"est":386,"us":387,"Ġcom":388,"ist":389,"Ġ1":390,"and":391,"ĠR":392,"op":393,"ain":394,"ĠThe":395,"Ġ2":396,"igh":397,"rom":398,"th":399,"Ġ(":400,"od":401,"ĠF":402,"Ġne":403,"um":404,"Ġex":405,"un":406,"res":407,"ab":408,"âĢĿ":409,"Ġnot":410,"ĠN":411,"Ġv":412,"ess":413,"ity":414,"Ġhave":415,"em":416,"ould":417,"Ġor":418,"ort":419,"Ġby":420,"os":421,"ĠG":422,"ant":423,"ive":424,"Ġfrom":425,"Ġal":426,"el":427,"'s":428,"oc":429,"Ġsu":430,"art":431,"ĠL":432,"Ġsh":433,"nt":434,"Ġthis":435,"qu":436,"ight":437,"pe":438,"ust":439,"Ġle":440,"ies":441,"ĠE":442,"end":443,"Ġch":444,"Ġsa":445,"out":446,"Ġab":447,"The":448,"all":449,"ie":450,"ack":451,"00":452,"red":453,"ĠâĢľ":454,"ally":455,"Ġhas":456,"ĠJ":457,"Ġpl":458,"Ġgo":459,"ard":460,"iv":461,"Ġhis":462,"ome":463,"ap":464,"ost":465,"gh":466,"ĠO":467,"ear":468,"Ġtr":469,"our":470,"ast":471,"Ġj":472,"ak":473,"ud":474,"Ġwor":475,"Ġdo":476,"Ġthey":477,"Ġbut":478,"rou":479,"ge":480,"Ġcan":481,"Ġwill":482,"Ġsaid":483,"Ġwhe":484,"ĠU":485,"ich":486,"Ġk":487,"ok":488,"Ġall":489,"Ġ\"":490,"Ġwho":491,"ide":492,"Ġint":493,"ame":494,"ans":495,"ther":496,"ial":497,"Ġout":498,"Ġtheir":499,"ff":500,"ong":501,"ect":502,"ice":503,"pl":504,"ure":505,"pt":506,"age":507,"one":508,"Ġmore":509,"ions":510,"act":511,"ike":512,"Ġme":513,"Ġup":514,"ous":515,"ine":516,"Ġad":517,"Ġabout":518,"ra":519,"ated":520,"ber":521,"Ġwere":522,"Ġone":523,"Ġso":524,"Ġus":525,"og":526,"ime":527,"ep":528,"ĠK":529,"Ġhad":530,"are":531,"ia":532,"ub":533,"cc":534,"Ġwould":535,"Ġ20":536,"Ġcl":537,"Ġwhich":538,"Ġim":539,"ind":540,"ue":541,"ake":542,"iz":543,"Ġcont":544,"Ġag":545,"very":546,"Ġte":547,"Ġoff":548,"Ġcomp":549,"Ġun":550,"Ġbeen":551,"ĠSt":552,"Ġen":553,"so":554,"per":555,"ign":556,"au":557,"ĠTh":558,"ary":559,"ew":560,"ip":561,"ace":562,"Ġyear":563,"Ġlike":564,"ere":565,"ven":566,"ook":567,"Ġinc":568,"ays":569,"Ġpe":570,"Ġman":571,"ry":572,"ose":573,"ite":574,"Ġres":575,"able":576,"Ġper":577,"ass":578,"Ġsp":579,"ord":580,"ĠIn":581,"ire":582,"Ġother":583,"mer":584,"Ġsome":585,"ile":586,"ence":587,"ib":588,"ople":589,"Ġ201":590,"ks":591,"ations":592,"Ġover":593,"ical":594,"Ġthere":595,"ress":596,"ult":597,"Ġdis":598,"int":599,"Ġnew":600,"own":601,"Ġalso":602,"Ġthan":603,"Ġar":604,"Ġbec":605,"ru":606,"Ġthem":607,"ance":608,"ough":609,"ount":610,"Ġapp":611,"port":612,"Ġwhen":613,"ail":614,"Ġpart":615,"Ġyour":616,"ree":617,"Ġwhat":618,"ond":619,"Ġpeople":620,"orm":621,"Ġsc":622,"fter":623,"av":624,"ase":625,"Ġqu":626,"ĠCh":627,"Ġany":628,"Ġjust":629,"ĠY":630,"Ġits":631,"ach":632,"Ġtime":633,"ĠIt":634,"Ġkn":635,"Ġher":636,"Ġrec":637,"lic":638,"ens":639,"reat":640,"Ġget":641,"Ġif":642,"Ġmy":643,"Ġ3":644,"ĠV":645,".âĢĿ":646,"ian":647,"Ġinto":648,"Ġwork":649,"ound":650,"irst":651,"Ġtw":652,"ction":653,"vel":654,"Ġno":655,"du":656,"ings":657,"ory":658,"ident":659,"ors":660,"ition":661,"Ġour":662,"ick":663,"Ġ-":664,"ob":665,"Ġpre":666,"ang":667,"ove":668,"amp":669,"Ġplay":670,"wn":671,"ink":672,"ause":673,"te":674,"ade":675,"ates":676,"hing":677,"ark":678,"Ġro":679,"Ġpol":680,"Ġshe":681,"vers":682,"Ġco":683,",âĢĿ":684,"Ġafter":685,"Ġ19":686,"ĠHe":687,"Ġfirst":688,"Ġhow":689,"Ġcould":690,"ne":691,"ious":692,"nder":693,"Ġhim":694,"Ġacc":695,"ild":696,"aw":697,"'t":698,"ons":699,"Ġpo":700,"Ġfe":701,"Ġatt":702,"Ġonly":703,"ict":704,"hed":705,"Ġpr":706,"rit":707,"Ġtwo":708,"ov":709,"ish":710,"Ġcomm":711,"Ġspe":712,"âĢľ":713,"form":714,"Ġact":715,"we":716,"Ġbl":717,"erv":718,"ft":719,"Ġbet":720,".\"":721,"Ġdec":722,"ning":723,"Ġback":724,"Ġmost":725,"ces":726,"ood":727,"ck":728,"Ġam":729,"ĠâĢĵ":730,"Ġdid":731,"rough":732,"iff":733,"oy":734,"ater":735,"round":736,"Ġagain":737,"ual":738,"Ġdes":739,"Ġwant":740,"ise":741,"Ġunder":742,"day":743,"Ġ4":744,"sel":745,"ull":746,"Ġcons":747,"Ġnow":748,"Ġbecause":749,"ĠâĢĶ":750,"man":751,"lud":752,"Ġ$":753,"Ġyears":754,"tern":755,"ents":756,"ublic":757,"ec":758,"Ġeven":759,"iss":760,"Ġneed":761,"Ġinv":762,"Ġknow":763,"ĠWe":764,"..":765,"Ġsee":766,"ments":767,"ced":768,"Ġadd":769,"ting":770,"Ġind":771,"old":772,"Ġsec":773,",\"":774,"fore":775,"uch":776,"Ġevery":777,"urn":778,"Ġsupp":779,"Ġ5":780,"pect":781,"Ġmake":782,"ock":783,"ĠUn":784,"Ġthese":785,"Ġem":786,"oll":787,"ject":788,"Ġwhere":789,"In":790,"ational":791,"vern":792,"xt":793,"Ġbu":794,"ump":795,"Th":796,"Ġlook":797,"oss":798,"ĠAnd":799,"Ġdon":800,"Ġev":801,"ating":802,"Ġway":803,"Ġbeing":804,"Ġrem":805,"Ġright":806,"Ġ[":807,"ily":808,"row":809,"ng":810,"Ġmay":811,"lect":812,"Ġthen":813,"ĠTr":814,"Ġmany":815,"Ġcall":816,"Ġdiff":817,"iew":818,"Ġrel":819,"Ġdef":820,"ont":821,"ĠBut":822,"Ġinclud":823,"ased":824,"ason":825,"ied":826,"meric":827,"Ġthink":828,"aking":829,"les":830,"Ġreg":831,").":832,"Ġimp":833,"rib":834,"ited":835,"ath":836,"Ġthrough":837,"ell":838,"Ġsy":839,"Ġsay":840,"Ġshould":841,"Ġpres":842,"Ġfl":843,"uring":844,"ty":845,"Ġthose":846,"Ġlast":847,"other":848,"Ġshow":849,"Ġvery":850,"Ġmuch":851,"ific":852,"ities":853,"ower":854,"Ġstate":855,"tle":856,"ĠThis":857,"hen":858,"Ġbr":859,"ss":860,"ative":861,"Ġwell":862,"arg":863,"oth":864,"Ġ200":865,"Ġcount":866,"--":867,"und":868,"ĠWh":869,"Ġph":870,"Ġown":871,"Ġdoes":872,"arly":873,"ics":874,"Ġend":875,"als":876,"Ġdown":877,"Ġass":878,"Ġbel":879,"Ġuse":880,"ĠAmeric":881,"ts":882,"ange":883,"Ġlong":884,"ters":885,"ince":886,"gr":887,"Ġbefore":888,"omet":889,"Ġgovern":890,"ward":891,"Ġmon":892,"up":893,"ible":894,"ues":895,"ĠNew":896,"Ġstart":897,"Ġreport":898,"Ġke":899,"ife":900,"ble":901,"Ġfin":902,"Ġmade":903,"ener":904,"Ġteam":905,"olog":906,"),":907,"Ġsuch":908,"ix":909,"ren":910,"âĢĶ":911,"oun":912,"erson":913,"ility":914,"ism":915,"Ġworld":916,"Ġgoing":917,"Ġsm":918,"ful":919,"lp":920,"ually":921,"com":922,"ek":923,"ists":924,"Ġac":925,"Ġstud":926,"tain":927,"Ġgood":928,"It":929,"ork":930,"Ġeff":931,"Ġsub":932,"its":933,"Ġset":934,"Ġagainst":935,"Ġsur":936,"Ġgu":937,"Ġpoint":938,"Ġgame":939,"Ġent":940,"ars":941,"stem":942,"gan":943,"ys":944,"Ġ6":945,"li":946,"roup":947,"Ġprov":948,"Ġstill":949,"illion":950,"Ġwhile":951,"Ġhelp":952,"ax":953,"ween":954,"Ġlead":955,"ef":956,"Ġmin":957,"000":958,"imes":959,"alk":960,"ms":961,"Ġsays":962,"cy":963,"Ġob":964,"ank":965,"Ġprodu":966,"Ġgr":967,"Ġinter":968,"Ġsim":969,"Ġstr":970,"Ġinst":971,"self":972,"cess":973,"Ġconf":974,"Ġcol":975,"io":976,"Ġtake":977,"ures":978,"Ġsame":979,"Ġcr":980,"Ġthough":981,"Ġbetween":982,"Ġoffic":983,"Ġdiffere":984,"ution":985,"uss":986,"ever":987,"ollow":988,"land":989,"Ġdisc":990,"arch":991,"Ġed":992,"ool":993,"air":994,"Ġop":995,"read":996,"Ġhigh":997,"Ġsign":998,"Ġnum":999,"Ġlaw":1000,"ah":1001,"Ġgovernment":1002,"ner":1003,"led":1004,"ĠRe":1005,"way":1006,"gg":1007,"Ġter":1008,"hip":1009,"any":1010,"hes":1011,"atch":1012,"cent":1013,"ames":1014,"Ġref":1015,"Ġsomet":1016,"ted":1017,"ten":1018,"Ġtrans":1019,"velop":1020,"We":1021,"Ġmem":1022,"Ġins":1023,"Ġser":1024,"ives":1025,"Ġrun":1026,"Ġaround":1027,"Ġfound":1028,"Ġthree":1029,"ave":1030,"ather":1031,"Ġmed":1032,"Ġhere":1033,"ouse":1034,"ĠAr":1035,"Ġreal":1036,"ved":1037,"Ġused":1038,"Ġexp":1039,"oot":1040,"Ġsystem":1041,"az":1042,"ci":1043,"ĠYou":1044,"cept":1045,"Ġreally":1046,"Ġgroup":1047,"Ġ10":1048,"ving":1049,"con":1050,"Ġsupport":1051,"ale":1052,"Ġmod":1053,"cer":1054,"Ġcour":1055,".[":1056,"ets":1057,"Ġret":1058,"Ġpublic":1059,"Ġ7":1060,"Ġspec":1061,"Ġhand":1062,"ĠLe":1063,"ins":1064,"pr":1065,"ying":1066,"Ġgreat":1067,"ĠTrump":1068,"Ġext":1069,"irect":1070,"Ġfam":1071,"ton":1072,"ĠIs":1073,"Ġcar":1074,"ense":1075,"Ġcur":1076,"Ġwom":1077,"ĠCom":1078,"alth":1079,"Ġexper":1080,"Ġfact":1081,"Ġhapp":1082,"ĠThey":1083,"Ġcap":1084,"ph":1085,"Ġboth":1086,"Ġfr":1087,"Ġread":1088,"Ġday":1089,"ĠAl":1090,"ices":1091,"ines":1092,"ular":1093,"Ġfind":1094,"Ġrep":1095,"Ġlit":1096,"uth":1097,"Ġdet":1098,"oh":1099,"Ġduring":1100,"Ġsl":1101,"ĠSh":1102,"ered":1103,"the":1104,"ĠAs":1105,"min":1106,"Ġcre":1107,"Ġserv":1108,"Ġmonth":1109,"Ġbig":1110,"Ġdevelop":1111,"Ġperson":1112,"ision":1113,"ĠCl":1114,"akes":1115,"Ġfollow":1116,"Ġtold":1117,"Ġiss":1118,"Ġsince":1119,"ically":1120,"ages":1121,"ared":1122,"med":1123,"ex":1124,"Ġwar":1125,"ivers":1126,"Ġcent":1127,"Ġweek":1128,"Ġ8":1129,"Ġfew":1130,"ording":1131,"aj":1132,"get":1133,"Ġpolit":1134,"ves":1135,"Ġleg":1136,"Ġexpl":1137,"ash":1138,"Ġgener":1139,"Ġlot":1140,"Ġbelie":1141,"der":1142,"Ġfil":1143,"Ġ0":1144,"ata":1145,"ĠSe":1146,"Ġrequ":1147,"ric":1148,"rent":1149,"Ġtoo":1150,"anc":1151,"iet":1152,"ized":1153,"bers":1154,"Ġcontin":1155,"Ġopp":1156,"Ġprot":1157,"Wh":1158,"Ġ9":1159,"ention":1160,"ness":1161,"Ġput":1162,"Ġinf":1163,"Ġcle":1164,"ĠIf":1165,"Ġanother":1166,"Ġcor":1167,"Ġdifferent":1168,"Ġresp":1169,"ĠDe":1170,"chool":1171,"Ġsomething":1172,"Ġloc":1173,"Ġsoc":1174,"Ġinvest":1175,"ute":1176,"20":1177,"Ġche":1178,"Ġcommun":1179,"ĠFr":1180,"Ġplan":1181,"Ġlife":1182,"Ġrele":1183,"uc":1184,"Ġpass":1185,"ox":1186,"ience":1187,"Ġfar":1188,"Ġpower":1189,"ned":1190,"Ġmet":1191,"Ġthings":1192,"Ġart":1193,"thing":1194,"Ġhead":1195,"Ġposs":1196,"erest":1197,"ody":1198,"ross":1199,"arge":1200,"Ġ'":1201,"Ġcamp":1202,"Ġvot":1203,"Ġdep":1204,"ize":1205,"Ġmight":1206,"This":1207,"ants":1208,"Ġask":1209,"Ġnext":1210,"Ġeach":1211,"iness":1212,"Ġ.":1213,"Ġnever":1214,"view":1215,"ier":1216,"Ġchild":1217,"ik":1218,"Ġsecond":1219,"ĠFor":1220,"Ġadv":1221,"Ġmark":1222,"Ġbus":1223,"Ġdem":1224,"Ġquest":1225,"Ġcome":1226,"ield":1227,"ĠâĢĺ":1228,"ĠAn":1229,"tt":1230,"Ġgot":1231,"ient":1232,"Ġbest":1233,"ital":1234,"ĠThat":1235,"Ġopen":1236,"Ġallow":1237,"Ġpost":1238,"nce":1239,"Ġseem":1240,"ug":1241,"rat":1242,"son":1243,"Ġfeel":1244,"ĠPro":1245,"ple":1246,"Ġpercent":1247,"ĠUS":1248,"gram":1249,"Ġpri":1250,"cl":1251,"Ġdirect":1252,"Ġhome":1253,"Ġincre":1254,"ired":1255,"Ġdist":1256,"orn":1257,"less":1258,"osed":1259,"ĠRep":1260,"Ġcontro":1261,"Ġresult":1262,"Ġhum":1263,"Ġcare":1264,"Ġcomple":1265,"Ġhard":1266,"Ġinform":1267,"Ġimport":1268,"Ġincluding":1269,"ately":1270,"Ġmillion":1271,"Ġplace":1272,"ama":1273,"Ġwithout":1274,"Ġav":1275,"conom":1276,"Ġide":1277,"Ġproble":1278,"chn":1279,"Ġbuild":1280,"gy":1281,"Ġnumber":1282,"oney":1283,"aim":1284,"Ġtop":1285,"Ġcountry":1286,"Ġel":1287,"ral":1288,"riend":1289,"Ġstand":1290,"ĠBl":1291,"uro":1292,"ret":1293,"ably":1294,"ished":1295,"Ġgl":1296,"Ġfour":1297,"Ġpartic":1298,"ways":1299,"co":1300,"Ġmov":1301,"Ġlet":1302,"Ġbetter":1303,"ration":1304,"Ġinterest":1305,"Ġrecent":1306,"Ġtri":1307,"But":1308,"ling":1309,"Ġappro":1310,"Ġlittle":1311,"Ġcalled":1312,"Ġless":1313,"Ġbeh":1314,"Ġturn":1315,"ead":1316,"line":1317,"Ġbro":1318,"Ġseason":1319,"10":1320,"Ġmil":1321,"ised":1322,"Ġcase":1323,"app":1324,"ract":1325,"Ġrest":1326,"__":1327,"ency":1328,"Ġattack":1329,"Ġpop":1330,"Ġann":1331,"Ġdr":1332,"ode":1333,"Ġleft":1334,"ĠInd":1335,"Ġfun":1336,"ĠZ":1337,"ĠThere":1338,"Ġkeep":1339,"ering":1340,"Ġmove":1341,"Ġfull":1342,"inal":1343,"Ġdidn":1344,"ajor":1345,"Ġmain":1346,"ina":1347,"me":1348,"be":1349,"Ġeffect":1350,"Ġusing":1351,"ature":1352,"Ġprev":1353,"Ġtest":1354,"Ġprogram":1355,"leg":1356,"Ġval":1357,"Ġpolice":1358,"Ġear":1359,"Ġpay":1360,"Ġwrit":1361,"to":1362,"Ġform":1363,"ĠAmerican":1364,"Ġeconom":1365,"Ġdata":1366,"Ġchar":1367,"Ġpos":1368,"Ġnews":1369,"Ġsit":1370,"Ġwin":1371,"ains":1372,"ined":1373,"He":1374,"iving":1375,"ready":1376,"Ġsmall":1377,"Ġlevel":1378,"ology":1379,"Ġlist":1380,"Ġschool":1381,"Ġwomen":1382,"uck":1383,"rap":1384,"mit":1385,"ided":1386,"Ġprocess":1387,"ger":1388,"'re":1389,"ird":1390,"reen":1391,"Ġeas":1392,"Ġchange":1393,"ploy":1394,"Ġprom":1395,"ians":1396,"Ġcurrent":1397,"Ġpresident":1398,"Ġhist":1399,"Ġrece":1400,"Ġcompany":1401,"orth":1402,"Ġmat":1403,"used":1404,"ĠSo":1405,"ruct":1406,"ĠUnited":1407,"Ġdri":1408,"Ġalready":1409,"ohn":1410,"ĠOb":1411,"Ġunt":1412,"Ġlater":1413,"Ġ=":1414,"Ġwhy":1415,"Ġty":1416,"Ġmoney":1417,"Ġsol":1418,"Ġbook":1419,"Ġbre":1420,"Ġalways":1421,"ron":1422,"ĠHow":1423,"Ġexpect":1424,"wit":1425,"Ġofficial":1426,"Ġbusiness":1427,"ĠQ":1428,"stand":1429,"Ġtechn":1430,"iversity":1431,"Ġproject":1432,"aign":1433,"Ġthing":1434,"Ġorgan":1435,"Ġinformation":1436,"ĠAd":1437,"Ġclaim":1438,"Ġtalk":1439,"ases":1440,"Ġdesign":1441,"ĠShe":1442,"Ġmajor":1443,"ĠPh":1444,"Ġbo":1445,"Ġclass":1446,"Ġ--":1447,"Ġprof":1448,"Ġchang":1449,"Ġjob":1450,"lection":1451,"ĠBe":1452,"Ġhealth":1453,"iven":1454,"aff":1455,"Ġable":1456,"urs":1457,"Ġstory":1458,"Ġvis":1459,"ertain":1460,"Ġpast":1461,"here":1462,"ards":1463,"outh":1464,"Ġrese":1465,"ĠCan":1466,"Ġoper":1467,"Ġfree":1468,"ption":1469,"Ġmust":1470,"Ġcity":1471,"ural":1472,"Ġaway":1473,"Ġhappen":1474,"ior":1475,"...":1476,"Ġimportant":1477,"Ġpat":1478,"uthor":1479,"ample":1480,"urity":1481,"ury":1482,"Ġkill":1483,"sc":1484,"Ġold":1485,"rist":1486,"ending":1487,"Ġest":1488,"Ġedit":1489,"ured":1490,"Ġsk":1491,"Ġgrow":1492,"acy":1493,"Ġdoesn":1494,"ission":1495,"Ġleast":1496,"Ġcost":1497,"ĠGo":1498,"Ġmen":1499,"Ġvar":1500,"Ġdays":1501,"St":1502,"Ġ18":1503,"ained":1504,"Ġhop":1505,"Ġconst":1506,"Ġtell":1507,"Ġcampaign":1508,"ides":1509,"resident":1510,"side":1511,"Ġstre":1512,"ider":1513,"Ġcame":1514,"ney":1515,"Ġaff":1516,"oad":1517,"ccess":1518,"ern":1519,"els":1520,"Ġtax":1521,"Ġkind":1522,"Ġmaking":1523,"Ġlarge":1524,"Ġenough":1525,"50":1526,"Ġfamily":1527,"ĠMar":1528,"Ġ12":1529,"Ġmar":1530,"ĠSp":1531,"Ġfriend":1532,"Ġrecord":1533,"Ġpolic":1534,"Ġview":1535,"ror":1536,"eral":1537,"ional":1538,"ator":1539,"Ġelect":1540,"ush":1541,"ived":1542,"ley":1543,"Ġuntil":1544,"ality":1545,"pped":1546,"As":1547,"ising":1548,"by":1549,"ified":1550,"Ġdeal":1551,"Ġvide":1552,"Ġpolitical":1553,"âĢ¦":1554,"ries":1555,"----":1556,"alf":1557,"augh":1558,"Ġworking":1559,"Ġtook":1560,"ee":1561,"ued":1562,"19":1563,"Ġfore":1564,"Ġve":1565,"Ġair":1566,"bs":1567,"ĠRepublic":1568,"If":1569,"arent":1570,"Ġintern":1571,"Ġdeb":1572,"ister":1573,"ĠSc":1574,"ĠJohn":1575,"Ġes":1576,"ane":1577,"aining":1578,"Ġline":1579,"iol":1580,"Ġmean":1581,"ocrat":1582,"Ġactually":1583,"Ġbecome":1584,"work":1585,"Ġfund":1586,"ott":1587,"ware":1588,"Ġformer":1589,"ony":1590,"ember":1591,"Ġoften":1592,"aps":1593,"Ġhuman":1594,"ĠEuro":1595,"Ġwon":1596,"Ġgive":1597,"ĠPl":1598,"ann":1599,"Ġaccording":1600,"most":1601,"Ġever":1602,"wh":1603,"Ġreturn":1604,"aring":1605,"11":1606,"ison":1607,"Ġword":1608,"Ġorder":1609,"eng":1610,"year":1611,"oint":1612,"ĠRuss":1613,"Ġname":1614,"Ġbit":1615,"Ġbas":1616,"Ġtimes":1617,"ization":1618,"Ġsever":1619,"gin":1620,"ĠDem":1621,"Ġpar":1622,"Ġdev":1623,"icle":1624,"Ġgames":1625,"Ġnight":1626,"iqu":1627,"ĠSy":1628,"Ġ199":1629,"uture":1630,"Ġcharac":1631,"ĠAll":1632,"ither":1633,"Ġperform":1634,"raft":1635,"ĠOr":1636,"Ġsing":1637,"for":1638,"Ġfac":1639,"ĠMay":1640,"Ġmarket":1641,"ĠMc":1642,"idd":1643,"Ġwr":1644,"ĠAt":1645,"Ġra":1646,"mber":1647,"rop":1648,"ĠCon":1649,"There":1650,"ER":1651,"Ġla":1652,"Ġdoing":1653,"ched":1654,"Ġappear":1655,"Ġlear":1656,"aken":1657,"ats":1658,"Ġearly":1659,"Ġevent":1660,"ĠPresident":1661,"Ġhaving":1662,"Ġseen":1663,"Ġtoday":1664,"Ġsocial":1665,"Ġplayers":1666,"Ġseveral":1667,"Ġcrit":1668,"idence":1669,"Ġmeet":1670,"Ġchildren":1671,"ĠYork":1672,"Ġ15":1673,"ands":1674,"Ġmedia":1675,"artment":1676,"Ġwhether":1677,"ots":1678,"Ġwent":1679,"Ġpress":1680,"Ġsure":1681,"ories":1682,"Ġmembers":1683,"Ġyoung":1684,"br":1685,"Ġcontrol":1686,"iously":1687,"ene":1688,"Ġprop":1689,"Ġfive":1690,"Ġocc":1691,"Ġequ":1692,"une":1693,"Ġwater":1694,"Ġmilit":1695,"ium":1696,"Ġeng":1697,"iver":1698,"Ġquestion":1699,"Ġpot":1700,"Ġlikely":1701,"Ġvers":1702,"sh":1703,"Ġcertain":1704,"ĠMr":1705,"Ġshort":1706,"enn":1707,"Ġexample":1708,"Ġarg":1709,"ĠStates":1710,"Ġinvol":1711,"//":1712,"lf":1713,"Ġdone":1714,"Ġsuccess":1715,"ended":1716,"vert":1717,"ĠEurope":1718,"Ġalong":1719,"Ġdesc":1720,"ĠObama":1721,"Ġmonths":1722,"And":1723,"Ġside":1724,"Ġhour":1725,"Ġ]":1726,"ially":1727,"ĠCol":1728,"ential":1729,"ball":1730,"Ġant":1731,"ague":1732,"Ġsex":1733,"empt":1734,"let":1735,"ĠBr":1736,"Ġwithin":1737,"ubl":1738,"Ġcourse":1739,"nect":1740,"urch":1741,"uff":1742,"ster":1743,"Ġ,":1744,"Ġonce":1745,"ulation":1746,"ĠOn":1747,"12":1748,"Ġfight":1749,"Ġunderstand":1750,"Ġactiv":1751,"Ġamong":1752,"imate":1753,"Ġinvestig":1754,"rew":1755,"Ġpossible":1756,"iting":1757,"Ġconcer":1758,"Ġcho":1759,"Ġfuture":1760,"ones":1761,"ortun":1762,"Ġauthor":1763,"itive":1764,"Ġthought":1765,"ggest":1766,"Ġproblem":1767,"Ġproduct":1768,"Ġmeans":1769,"ailable":1770,"Ġviol":1771,"my":1772,"Ġpriv":1773,"Ġknown":1774,"Ġnon":1775,"oci":1776,"âĢĵ":1777,"Ġcommunity":1778,"ivid":1779,"Ġacross":1780,"Ġhold":1781,"ĠWhen":1782,"ald":1783,"gress":1784,"ourn":1785,"Ġlocal":1786,"inc":1787,"Ġyet":1788,"Ġfail":1789,"Ġ&":1790,"Ġprotect":1791,"ĠCar":1792,"por":1793,"Ġorig":1794,"Ġreason":1795,"ler":1796,"ĠNo":1797,"Ġsuggest":1798,"Ġ11":1799,"Ġmus":1800,"orld":1801,"iber":1802,"not":1803,"book":1804,"Ġasked":1805,"Ġgiven":1806,"Ġmakes":1807,"ederal":1808,"Ġ2016":1809,"aged":1810,"ĠState":1811,"back":1812,"verage":1813,"Ġothers":1814,"You":1815,"Ġstrong":1816,"Ġreported":1817,"Ġi":1818,"Ġvideo":1819,"ĠTe":1820,"ober":1821,"Ġprob":1822,"Ġben":1823,"Ġbelieve":1824,"ances":1825,"Ġgetting":1826,"ĠHouse":1827,"ensive":1828,"Ġident":1829,"Ġca":1830,"iety":1831,"Ġannoun":1832,"ored":1833,"Ġlim":1834,"ĠUniversity":1835,"Ġ30":1836,"Ġlight":1837,"Ġsent":1838,"Ġcut":1839,"iron":1840,"Ġcond":1841,"itions":1842,"ĠChrist":1843,"urther":1844,"30":1845,"Ġnet":1846,"ashing":1847,"ĠCo":1848,"Ġsour":1849,"ams":1850,"rest":1851,"Ġnational":1852,"'ve":1853,"ament":1854,"Ġdeath":1855,".,":1856,"Ġcreat":1857,"Ġclose":1858,"Ġindust":1859,"For":1860,"ĠX":1861,"Ġland":1862,"Ġstarted":1863,"aster":1864,"use":1865,"Ġavailable":1866,"Ġlove":1867,"ĠDemocrat":1868,"Ġbat":1869,"Ġbased":1870,"ĠCent":1871,"Ġsaf":1872,"Ġlow":1873,"resent":1874,"Ġhig":1875,"ming":1876,"Ġaccount":1877,"Ġhistory":1878,"Ġ#":1879,"Ġfollowing":1880,"utes":1881,"of":1882,"Ġissue":1883,"Ġmom":1884,"ĠMin":1885,"Ġago":1886,"ability":1887,"selves":1888,"rael":1889,"Ġ2015":1890,"orts":1891,"ĠAm":1892,"AT":1893,"Ġcomes":1894,"Ġemploy":1895,"ument":1896,"Ġseries":1897,"Ġidea":1898,"Ġalmost":1899,"ination":1900,"eb":1901,"Ġparty":1902,"Ġtrying":1903,"ĠAmerica":1904,"gether":1905,"uly":1906,"Ġtogether":1907,"reed":1908,"ilar":1909,"Ġaccess":1910,"pro":1911,"Ġfoc":1912,"hers":1913,"ĠFl":1914,"ief":1915,"Ġcommit":1916,"itional":1917,"Ġtrad":1918,"Ġ16":1919,"ring":1920,"Ġpract":1921,"erman":1922,"Ġisn":1923,"though":1924,"ails":1925,"ĠWhat":1926,"erence":1927,"Ġimpro":1928,"Ġclear":1929,"Ġadded":1930,"af":1931,"ĠOne":1932,"Ġrul":1933,"ĠSen":1934,"Ġexperience":1935,"15":1936,"ged":1937,"ustom":1938,"Ġhalf":1939,"rict":1940,"ai":1941,"inton":1942,"Ġlive":1943,"ĠBro":1944,"ividual":1945,"minist":1946,"raw":1947,"Ġfav":1948,"Ġanything":1949,"Ġanal":1950,"Ġhit":1951,"unch":1952,"Ġsix":1953,"ote":1954,"witter":1955,"ograp":1956,"Ġlooking":1957,"IN":1958,"Ġarea":1959,"ĠComm":1960,"Ġsaying":1961,"ĠEx":1962,"Ġcomplete":1963,"Ġmiss":1964,"ĠCanad":1965,"Ġpresent":1966,"Ġ2014":1967,"Ġbill":1968,"aid":1969,"Ġris":1970,"ert":1971,"ators":1972,"cially":1973,"rug":1974,"Ġvict":1975,"uge":1976,"ĠPr":1977,"Ġcourt":1978,"Ġtaken":1979,"Ġbad":1980,"Ġmor":1981,"Ġfilm":1982,"nes":1983,"ien":1984,"ĠEng":1985,"ows":1986,"Ġaut":1987,"ĠWar":1988,"Ġer":1989,"Ġbehind":1990,"oto":1991,"Ġcompet":1992,"ev":1993,"Ġnear":1994,"Ġsecurity":1995,"Ġentire":1996,"osp":1997,"ĠTo":1998,"Ġtry":1999,"Ġproper":2000,"Ġmult":2001,"play":2002,"Ġmilitary":2003,"ĠPol":2004,"Ġtre":2005,"Ġz":2006,"Ġface":2007,"Ġdiscuss":2008,"wards":2009,"ĠDon":2010,"**":2011,"What":2012,"Ġrather":2013,"Ġtot":2014,"Ġindividual":2015,"'m":2016,"Ġmind":2017,"Ġsingle":2018,"sy":2019,"atic":2020,"Ġthreat":2021,"Ġstudy":2022,"Ġpubl":2023,"Ġwanted":2024,"amed":2025,"ĠMan":2026,"ĠAf":2027,"Ġpolicy":2028,"aper":2029,"Ġ14":2030,"irc":2031,"Ġfood":2032,"par":2033,"ĠIsrael":2034,"Ġfall":2035,"ales":2036,"Ġmess":2037,"ĠBrit":2038,"Ġsomeone":2039,"Ġblack":2040,"arm":2041,"ids":2042,"ĠSec":2043,"Ġquick":2044,"ĠNorth":2045,"ttp":2046,"off":2047,"lling":2048,"Ġspecial":2049,"Ġcult":2050,"ris":2051,"Ġsum":2052,"Ġcomb":2053,"On":2054,"Ġredu":2055,"Ġ/":2056,"lement":2057,"Ġcompan":2058,"Ġbring":2059,"ĠÂ":2060,"When":2061,"ply":2062,"olution":2063,"ĠDep":2064,"Ġfoot":2065,"An":2066,"Ġplayer":2067,"Ġattempt":2068,"ON":2069,"Ġtaking":2070,"ĠNational":2071,"dd":2072,"Ġkey":2073,"elt":2074,"ĠGr":2075,"Ġ17":2076,"ify":2077,"icult":2078,"Ġ13":2079,"Ġelse":2080,".)":2081,"ĠCal":2082,"rote":2083,"viron":2084,"ĠBar":2085,"Ġbody":2086,"ashington":2087,"ĠWorld":2088,"Ġ:":2089,"Ġnothing":2090,"ĠIm":2091,"Ġconnect":2092,"over":2093,"Ġfront":2094,"Ġcou":2095,"Ġspace":2096,"ĠClinton":2097,"Ġcoming":2098,"16":2099,"Ġprobably":2100,"ĠCity":2101,"Ġsw":2102,"Ġhowever":2103,"Ġsimilar":2104,"Ġpret":2105,"Ġdescrib":2106,"cing":2107,"IS":2108,"Ġresearch":2109,"Ġjo":2110,"Ġ|":2111,"ches":2112,"RE":2113,"Ġbenef":2114,"reme":2115,"yn":2116,"go":2117,"ĠHar":2118,"Ġexist":2119,"Ġsignific":2120,"Ġmass":2121,"Ġpoints":2122,"lier":2123,"ault":2124,"aces":2125,"ĠAust":2126,"://":2127,"Ġdecision":2128,"Ġconv":2129,"Ġsus":2130,"Ġrights":2131,"ĠSu":2132,"ww":2133,"ully":2134,"So":2135,"Ġenc":2136,"That":2137,"mb":2138,"Ġcoun":2139,"Ġeither":2140,"Ġfeat":2141,"Ġtarg":2142,"Ġhouse":2143,"14":2144,"Ġban":2145,"rodu":2146,"irl":2147,"Ġwrote":2148,"asing":2149,"Ġchall":2150,"ana":2151,"Ġimm":2152,"sw":2153,"ung":2154,"Ġservice":2155,"Ġdoc":2156,"Ġfurther":2157,"Ġthird":2158,"Ġfire":2159,"Ġcreate":2160,"Ġissues":2161,"Ġfig":2162,"Ġcompl":2163,"ively":2164,"Ġrepl":2165,"Ġbegin":2166,"Ġrelations":2167,"Ġwa":2168,"Ġwhole":2169,"ried":2170,"Ġsuper":2171,"Ġ2013":2172,"ape":2173,"ran":2174,"AN":2175,"ĠWith":2176,"Ġstop":2177,"Ġstep":2178,"Ġfield":2179,"Ġcand":2180,"Ġeverything":2181,"Ġexec":2182,"ĠApp":2183,"pping":2184,"ently":2185,"ĠJan":2186,"aul":2187,"Ġfederal":2188,"now":2189,"pecially":2190,"Ġtra":2191,"Ġroom":2192,"Ã©":2193,"Ġseems":2194,"ĠGe":2195,"ĠGu":2196,"Ġcompanies":2197,"Ġself":2198,"ĠWashington":2199,"pite":2200,"13":2201,"Ġinfl":2202,"Ġmeas":2203,"Ġdue":2204,"Ġreleased":2205,"Ġwatch":2206,"uation":2207,"Ġrole":2208,"ilt":2209,"Ġpick":2210,"Ġstates":2211,"ĠHowever":2212,"Ch":2213,"ibility":2214,"Ġstri":2215,"att":2216,"Ġcustom":2217,"Ġbegan":2218,"Ġofficials":2219,"Ġsound":2220,"Ġdam":2221,"iday":2222,"Ġey":2223,"Ġlab":2224,"amer":2225,"ivil":2226,"Ġleaders":2227,"ĠDav":2228,"Ġcharacter":2229,"ĠSouth":2230,"Ġstudents":2231,"Ġener":2232,"sec":2233,"Ġmatter":2234,"oon":2235,"head":2236,"ery":2237,"eal":2238,"Ġposition":2239,"Ġtreat":2240,"ades":2241,"obal":2242,"Ġopt":2243,"iod":2244,"Ġhimself":2245,"Ġstatement":2246,"Ġoutside":2247,"lim":2248,"Ġdevelopment":2249,"Ġfinal":2250,"ĠInst":2251,"Ġinit":2252,"Ġ2012":2253,"Ġ198":2254,"like":2255,"Ġstat":2256,"Ġbecame":2257,"Ġprovide":2258,"Ġdou":2259,"ender":2260,"vironment":2261,"Ġrepresent":2262,"Ġhours":2263,"Ġitself":2264,"Ġamount":2265,"Ġbreak":2266,"Ġoffice":2267,"ĠIntern":2268,"Ġgeneral":2269,"ĠPart":2270,"Ġcontinue":2271,"Ġabove":2272,"Ġcountries":2273,"Ġ2017":2274,"Ġthemselves":2275,"Ġspecific":2276,"Ġaction":2277,"aced":2278,"Ġ25":2279,"Ġaddress":2280,"reg":2281,"ogle":2282,"Ġlarg":2283,"lish":2284,"Ġgun":2285,"Ġneg":2286,"Ġinterview":2287,"Ġtrue":2288,"Ġ100":2289,"ask":2290,"Ġwasn":2291,"Ġsignificant":2292,"ĠAss":2293,"Ġsimply":2294,"Ġground":2295,"ogn":2296,"Ġ)":2297,"acebook":2298,"umb":2299,"ograph":2300,"'ll":2301,"angu":2302,"ĠGerman":2303,"Ġevidence":2304,"Ġadminist":2305,"Ġbar":2306,"Ġdi":2307,"Ġversion":2308,"ĠJust":2309,"Ġdifficult":2310,"Ġprofess":2311,"Ġagree":2312,"ĠEd":2313,"ream":2314,"ĠRes":2315,"ili":2316,"Ġrunning":2317,"Ġgroups":2318,"Ġbuilding":2319,"Ġdom":2320,"BC":2321,"Ġrad":2322,"eks":2323,"Ġtem":2324,"Ġtyp":2325,"oid":2326,"ĠMed":2327,"17":2328,"arter":2329,"ĠChina":2330,"iddle":2331,"Ġcop":2332,"Ġwoman":2333,"Ġneeded":2334,"Ġdrug":2335,"Ġmusic":2336,"Ġshows":2337,"Ġneeds":2338,"Ġcommon":2339,"Ġeveryone":2340,"Ġrelease":2341,"Ġdest":2342,"Ġinj":2343,"Ġlat":2344,"ift":2345,"Ġdeep":2346,"Ġsaw":2347,"light":2348,"Ġball":2349,"Ġexc":2350,"right":2351,"Ġrespons":2352,"ournal":2353,"Ġinclude":2354,"Ġbelow":2355,"lam":2356,"ribut":2357,"Ġindustry":2358,"Ġmag":2359,"Ġenergy":2360,"Ġpretty":2361,"ĠHis":2362,"Ġmot":2363,"Ġwhite":2364,"yle":2365,"Ġgen":2366,"Ġcandid":2367,"18":2368,"Ġplayed":2369,"Ġquite":2370,"Ġap":2371,"Ġphys":2372,"AR":2373,"ĠAfter":2374,"ĠWest":2375,"Ġfriends":2376,"body":2377,"Ġlate":2378,"ival":2379,"ĠAb":2380,"atur":2381,"isc":2382,"Ġbillion":2383,"Ġsense":2384,"Ġplaying":2385,"Ġcharg":2386,"Ġalleg":2387,"Ġlegal":2388,"How":2389,"Ġlost":2390,"Ġhom":2391,"AS":2392,"Ġ50":2393,"Ġespecially":2394,"where":2395,"Ġple":2396,"Ġabs":2397,"____":2398,"Ġvalue":2399,"Ġinstead":2400,"ĠMus":2401,"Ġred":2402,"time":2403,"Ġhost":2404,"Ġobject":2405,"ccording":2406,"epend":2407,"ager":2408,"oring":2409,"Ġperiod":2410,"osing":2411,"Ġchanges":2412,"ĠNews":2413,"Ġelection":2414,"lev":2415,"Ġanim":2416,"Ġrecently":2417,"Ġ{":2418,"Ġsuff":2419,"omm":2420,"irt":2421,"istic":2422,"Ġweeks":2423,"Ġjud":2424,"Ġsite":2425,"bo":2426,"lt":2427,"Ġforward":2428,"Ġtrack":2429,"ĠNot":2430,"ique":2431,"Ġlo":2432,"hod":2433,"ĠWhite":2434,"ĠTwitter":2435,"medi":2436,"Ġvote":2437,"ached":2438,"Ġdeter":2439,"Ġpain":2440,"ĠOct":2441,"Ġlonger":2442,"ĠCong":2443,"Ġopportun":2444,"eed":2445,"Ġaccept":2446,"oe":2447,"arc":2448,"Ġhope":2449,"oke":2450,"Ġblock":2451,"Ġmoment":2452,"Ġeconomic":2453,"ĠWill":2454,"Ġsoon":2455,"Ġep":2456,"Ġdecl":2457,"irm":2458,"Ġshoot":2459,"ript":2460,"oph":2461,"Ġtit":2462,"ĠMy":2463,"ĠDepartment":2464,"Ġpie":2465,"ij":2466,"Ġcred":2467,"Ġrelig":2468,"ancial":2469,"duct":2470,"Ġcirc":2471,"Ġwrong":2472,"Ġshare":2473,"ns":2474,"Ġworks":2475,"ners":2476,"Ġonline":2477,"Ġhigher":2478,"cial":2479,"Ġwebs":2480,"ĠMarch":2481,"Ġconsider":2482,"Ġpotential":2483,"Ġconsum":2484,"Ġfocus":2485,"Ġcheck":2486,"lear":2487,"ole":2488,"Ġeduc":2489,"key":2490,"alt":2491,"icro":2492,"Ġheld":2493,"overed":2494,"ĠSept":2495,"ĠDr":2496,"ularly":2497,"Ġ24":2498,"Ġwords":2499,"Ġpred":2500,"iding":2501,"Ġcode":2502,"Ġminutes":2503,"25":2504,"Ġfunction":2505,"onse":2506,"Ġled":2507,"Ġwalk":2508,"Ġservices":2509,"lege":2510,"Ġce":2511,"Ġstay":2512,"Ġapplic":2513,"Ġrev":2514,"Ġstru":2515,"Ġresults":2516,"ĠThese":2517,"Ġreve":2518,"They":2519,"ĠJune":2520,"Ġwind":2521,"Ġparent":2522,"Ġlaws":2523,"cil":2524,"ĠRepublican":2525,"uary":2526,"ĠAug":2527,"ĠSyri":2528,"Ġaud":2529,"urd":2530,"ĠMe":2531,"aut":2532,"Ġsold":2533,"ilities":2534,"Ġanyone":2535,"Ġfavor":2536,"Ġtotal":2537,"Ġarticle":2538,"ients":2539,"Ġage":2540,"Ġprim":2541,"put":2542,"ÂŃ":2543,"Ġ<":2544,"fect":2545,"Ad":2546,"ateg":2547,"Ġrisk":2548,"Ġcomput":2549,"ĠMich":2550,"Al":2551,"asons":2552,"Ġpersonal":2553,"fer":2554,"Ġreview":2555,"Ġcontract":2556,"ĠPe":2557,"itution":2558,"Ġupd":2559,"val":2560,"ES":2561,"ule":2562,"ham":2563,"anger":2564,"haps":2565,"Ġvol":2566,"Ġtarget":2567,"Ġpopular":2568,"Ġansw":2569,"Ġexpress":2570,"==":2571,"apan":2572,"pril":2573,"ray":2574,"Ġden":2575,"Ġhy":2576,"Ġnecess":2577,"Ġ2011":2578,"Ġearlier":2579,"aging":2580,"Ġgoal":2581,"ĠDo":2582,"Ġproblems":2583,"Ġrate":2584,"Ġrespect":2585,"Ġdead":2586,"Ph":2587,"uel":2588,"Ġreceived":2589,"che":2590,"ends":2591,"Ġport":2592,"Ġenvironment":2593,"ĠPar":2594,"Ġcreated":2595,"ĠSte":2596,"Ġexpected":2597,"tee":2598,"Ġbase":2599,"Ġtechnology":2600,"Ġincrease":2601,"Ġways":2602,"reet":2603,"Ġlangu":2604,"ĠCongress":2605,"Ġ+":2606,"ude":2607,"Ġcomment":2608,"Ġscient":2609,"Ġsurpr":2610,"iple":2611,"ĠGod":2612,"ĠJuly":2613,"isl":2614,"bit":2615,"Ġanti":2616,"Ġprivate":2617,"Ġpack":2618,"Ġforce":2619,"action":2620,"Ġshot":2621,"ĠSm":2622,"Ġquestions":2623,"Ġcannot":2624,"Ġannounced":2625,"hern":2626,"aving":2627,"ĠFacebook":2628,"Ġspeak":2629,"Ġpur":2630,"Ġeasy":2631,"ĠMond":2632,"Ġterror":2633,"onst":2634,"Ġimpact":2635,"atives":2636,"eter":2637,"na":2638,"Ġinvolved":2639,"aterial":2640,"hood":2641,"ples":2642,"Ġdiv":2643,"ctor":2644,"ills":2645,"lex":2646,"Ġexecut":2647,"ĠEn":2648,"ĠAustral":2649,"Ġet":2650,"itiz":2651,"Ġsen":2652,"Ġnearly":2653,"rem":2654,"Ġ197":2655,"ourt":2656,"Ġexact":2657,"Ġrelationship":2658,"ĠGoogle":2659,"60":2660,"ires":2661,"Ġcontent":2662,"Ġmodel":2663,"okes":2664,"omb":2665,"Ġcivil":2666,"ees":2667,"uesday":2668,"Ġstaff":2669,"ĠFriday":2670,"ech":2671,"ellig":2672,"Ġoriginal":2673,"Ġleave":2674,"Ġcases":2675,"Ġtype":2676,"Ġcapt":2677,"cast":2678,"Ġinside":2679,"Ġinternational":2680,"Ġ2010":2681,"ĠApril":2682,"To":2683,"rel":2684,"ĠPal":2685,"atural":2686,"Ġcell":2687,"Ġcoll":2688,"Ġbroad":2689,"Ġworked":2690,"Ġarrest":2691,"Ġfans":2692,"Ġreports":2693,"Ġphot":2694,"Ġkilled":2695,"Ġclub":2696,"bor":2697,"lled":2698,"EN":2699,"At":2700,"Ġaverage":2701,"Ġliving":2702,"ĠNe":2703,"Ġsoft":2704,"Ġbecom":2705,"ĠRed":2706,"Ġcal":2707,"Ġresponse":2708,"Ġheart":2709,"ĠMonday":2710,"ging":2711,"ĠAmericans":2712,"Ġrespond":2713,"Ġur":2714,"Ġusers":2715,"Ġnation":2716,"Ġchance":2717,"Ġimmedi":2718,"Ġsubject":2719,"Ġestab":2720,"ĠEm":2721,"ky":2722,"OR":2723,"Ġworth":2724,"Ġtakes":2725,"ĠCount":2726,"hel":2727,"Ġobs":2728,"joy":2729,"ips":2730,"ĠAct":2731,"ests":2732,"rought":2733,"Ġdirector":2734,"Ġglobal":2735,"ĠTuesday":2736,"ael":2737,"Ġterms":2738,"Ġassoci":2739,"ĠJapan":2740,"Ġcollect":2741,"ises":2742,"ĠPer":2743,"ops":2744,"Ġsource":2745,"Ġdel":2746,"Ġprice":2747,"ites":2748,"Ġfinancial":2749,"ovember":2750,"ãģ":2751,"rain":2752,"ological":2753,"Ġ@":2754,"Ġability":2755,"Ġmother":2756,"Ġdefin":2757,"izing":2758,"ĠRussia":2759,"Ġworkers":2760,"Ġpublished":2761,"Ġstore":2762,"\".":2763,"osition":2764,"ĠWhile":2765,"Ġdecided":2766,"Ġmid":2767,"Ġroad":2768,"Ġemer":2769,"Ġgave":2770,"mon":2771,"Ġsqu":2772,"Ġhappened":2773,"Ġinflu":2774,"Ġtou":2775,"ĠWed":2776,"Ġbuy":2777,"Ġweap":2778,"ĠSome":2779,"Ġphone":2780,"ĠNow":2781,"Ġlack":2782,"unt":2783,"Ġoil":2784,"ĠCalif":2785,"Ġforeign":2786,"Ġ40":2787,"vertise":2788,"Ġrequire":2789,"Ġmember":2790,"Ġcapital":2791,"clus":2792,"oved":2793,"rown":2794,"Ġlives":2795,"Ġwhose":2796,"Ġlog":2797,"ĠOff":2798,"Ġgirl":2799,"Ġcurrently":2800,"Ġaffect":2801,"Ġindic":2802,"ino":2803,"ĠGeor":2804,"Ġfem":2805,"based":2806,"rect":2807,"ought":2808,"Ġmethod":2809,"ĠJanuary":2810,"\",":2811,"Ġtal":2812,"Ġgoes":2813,"Ġsituation":2814,"Ġoffer":2815,"Ġmeeting":2816,"ruction":2817,"Ġnetwork":2818,"ĠFeb":2819,"ĠSan":2820,"Ġparticip":2821,"ĠSund":2822,"Ġplans":2823,"Ġbank":2824,"Ġarri":2825,"Ġmaterial":2826,"Ġcy":2827,"load":2828,"oud":2829,"ĠBy":2830,"Ġturned":2831,"ursday":2832,"Ġpict":2833,"One":2834,"ĠHill":2835,"40":2836,"apt":2837,"Ġrecogn":2838,"nesday":2839,"Ġteams":2840,"fully":2841,"Ġintrodu":2842,"lin":2843,"ĠAg":2844,"Ġregard":2845,"Ġsimple":2846,"ese":2847,"Ġnorm":2848,"Ġpage":2849,"ĠNovember":2850,"order":2851,"Ġevents":2852,"Ġhuge":2853,"aur":2854,"Ġill":2855,"Ġperformance":2856,"ĠCor":2857,"Ġareas":2858,"Ġadministration":2859,"Ġfelt":2860,"ĠSeptember":2861,"ĠAfric":2862,"Ġcouple":2863,"Ġapproach":2864,"ĠTV":2865,"--------":2866,"ety":2867,"Ġcareer":2868,"Ġord":2869,"Ġdeli":2870,"ĠIslam":2871,"ĠGl":2872,"Ġhon":2873,"Ġmis":2874,"Ġtool":2875,"bl":2876,"Ġemail":2877,"Ġvictim":2878,"ume":2879,"oor":2880,"Ġvia":2881,"iment":2882,"Ġimprove":2883,"Ġfre":2884,"Ġquickly":2885,"ructure":2886,"Ġ21":2887,"ĠPaul":2888,"Ġpull":2889,"Ġengine":2890,"ĠDavid":2891,"Ġnumbers":2892,"Ġfather":2893,"ĠEuropean":2894,"Ġbuilt":2895,"avy":2896,"Ġrace":2897,"ĠWednesday":2898,"chie":2899,"Ġround":2900,"ĠThursday":2901,"Ġdig":2902,"aily":2903,"Ġpers":2904,"ornia":2905,"ĠAng":2906,"ĠCourt":2907,"ened":2908,"Ġheard":2909,"Ġwebsite":2910,"Ġmatch":2911,"Ġthous":2912,"Ġsecret":2913,"Ġtown":2914,"âĢĿ.":2915,"Ġloss":2916,"Ġspent":2917,"Ġhttp":2918,"Ġboy":2919,"cember":2920,");":2921,"Ġeconomy":2922,"Ġneigh":2923,"Ġtext":2924,"ĠSch":2925,"Ġwants":2926,"Ġrepe":2927,"Ġlower":2928,"Ġenjoy":2929,"uses":2930,"Ġ22":2931,"ĠAugust":2932,"Ġproduction":2933,"Ġwide":2934,"Ġcover":2935,"ĠOctober":2936,"AL":2937,"istan":2938,"Ġpoll":2939,"Ġincluded":2940,"ights":2941,"ctions":2942,"Ġhands":2943,"][":2944,"With":2945,"Ġtravel":2946,"iction":2947,"face":2948,"Ġknew":2949,"Ġtrade":2950,"Ġlegisl":2951,"Ġallowed":2952,"Ġste":2953,"Sh":2954,"ĠCanada":2955,"atory":2956,"99":2957,"Ġreveal":2958,"Ġbehav":2959,"down":2960,"Ġvisit":2961,"Ġtried":2962,"Ġsepar":2963,"orters":2964,"ences":2965,"ĠEl":2966,"Ġboard":2967,"Ġcause":2968,"Ġbi":2969,"Ġgets":2970,"ze":2971,"?âĢĿ":2972,"ĠSunday":2973,"estern":2974,"Ġfear":2975,"gest":2976,"Ġattention":2977,"ĠBritish":2978,"ishing":2979,"After":2980,"Ġperfect":2981,"Ġvo":2982,"ession":2983,"ground":2984,"Ġveh":2985,"Ġgrowth":2986,"anks":2987,"Ġparticular":2988,"cle":2989,"200":2990,"Ġ}":2991,"Ġforces":2992,"Ġmovement":2993,"Ġbrought":2994,"force":2995,"ibly":2996,"Ġens":2997,"Ġlooks":2998,"uk":2999,"hold":3000,"Ġreach":3001,"Ġsize":3002,"agement":3003,"ĠUK":3004,"ĠKore":3005,"Ġlink":3006,"arily":3007,"ening":3008,"Re":3009,"ceed":3010,"Ġvarious":3011,"ĠCalifornia":3012,"Ġbud":3013,"idered":3014,"ĠRussian":3015,"Ġsong":3016,"iam":3017,"ĠSw":3018,"urning":3019,"idents":3020,"Ġpopulation":3021,"alled":3022,"Ġrac":3023,"ĠQu":3024,"'d":3025,"AC":3026,"Ġprevious":3027,"ma":3028,"ĠDecember":3029,"Ġcontact":3030,"ĠIS":3031,"Ġmention":3032,"aker":3033,"cies":3034,"undred":3035,"Ġmorning":3036,"Ġfair":3037,"Ġrules":3038,"ĠPost":3039,"Ġfell":3040,"Ġdemand":3041,"Ġprogress":3042,"sequ":3043,"yond":3044,"Ġliber":3045,"set":3046,"While":3047,"Ġ23":3048,"come":3049,"Ġhot":3050,"field":3051,"Ġtraining":3052,"ĠHer":3053,"ĠCont":3054,"raz":3055,"Ġhor":3056,"fl":3057,"Ġleader":3058,"ledge":3059,"Ġcitiz":3060,"omp":3061,"Ġindepend":3062,"24":3063,"elligence":3064,"oo":3065,"inks":3066,"ecause":3067,"ED":3068,"US":3069,"Ġimage":3070,"ĠTimes":3071,"Ġess":3072,"raq":3073,"Ġlatest":3074,"ĠStreet":3075,"ĠBlack":3076,"ĠPat":3077,"uments":3078,"ĠJew":3079,"ification":3080,"arth":3081,"Ġlanguage":3082,"IT":3083,"Ġconsidered":3084,"Ġtalking":3085,"ondon":3086,"Ġprep":3087,"Ġstrugg":3088,"Ġsearch":3089,"Ġmedical":3090,"Ġstar":3091,"de":3092,"iant":3093,"Ġcoach":3094,"Ġupon":3095,"aph":3096,"Tr":3097,"Ġfeatures":3098,"vent":3099,"ges":3100,"Ġaddition":3101,"ĠPark":3102,"Ġspeed":3103,"Ġfast":3104,"Ġwond":3105,"OS":3106,"Ġexam":3107,"ĠParty":3108,"bed":3109,"aries":3110,"icles":3111,"ha":3112,"Ġund":3113,"Ġ2008":3114,"imately":3115,"ĠKing":3116,"Ġinvestigation":3117,"Ġdoll":3118,"ĠCenter":3119,"ĠSenate":3120,"Ġsystems":3121,"Ġsort":3122,"pir":3123,"Ġreb":3124,"sych":3125,"aturday":3126,"eth":3127,"Ġslow":3128,"Ġconduct":3129,"Ġachie":3130,"Ġcritic":3131,"ille":3132,"Ġbox":3133,"imin":3134,"Ġmach":3135,"IC":3136,"Ġlevels":3137,"ps":3138,"ĠIran":3139,"Ġpaper":3140,"ope":3141,"uit":3142,"Ġsn":3143,"eared":3144,"Ġâ":3145,"ysis":3146,"Ġwritten":3147,"wo":3148,"Ġconserv":3149,"80":3150,"Ġprior":3151,"Ġdraw":3152,"ĠIndia":3153,"Ġ2009":3154,"idge":3155,"ĠCounty":3156,"Ġhear":3157,"het":3158,"king":3159,"Ġpen":3160,"Ġprevent":3161,"uf":3162,"asc":3163,"Ġincreasing":3164,"ĠIraq":3165,"igr":3166,"Ġextreme":3167,"ruary":3168,"Ġsexual":3169,"Ġson":3170,"Ġdocument":3171,"Ġjobs":3172,"Ġspokes":3173,"ĠMark":3174,"tr":3175,"Ġsens":3176,"ĠMuslim":3177,"ani":3178,"Ġparents":3179,"Ġscreen":3180,"Ġseven":3181,"Ġsafe":3182,"Ġcard":3183,"reedom":3184,"Ġeffort":3185,"atform":3186,"Ġlearn":3187,"room":3188,"Ġserious":3189,"Ġregul":3190,"ĠTex":3191,"Ġinn":3192,"ett":3193,"Ġcompletely":3194,"itch":3195,"rast":3196,"ĠDonald":3197,"ining":3198,"ico":3199,"ext":3200,"Ġsurve":3201,"Ġrange":3202,"Ġeight":3203,"Ġclaims":3204,"Ġinteresting":3205,"Ġsociety":3206,"ĠRom":3207,"Ġmajority":3208,"Ġdoub":3209,"eff":3210,"Ġviolence":3211,"Ġmessage":3212,"Ġconc":3213,"rench":3214,"OP":3215,"vertisement":3216,"Ġrequired":3217,"Ġattacks":3218,"ĠChar":3219,"Ġdespite":3220,"anced":3221,"Ġparticularly":3222,"Ġobv":3223,"She":3224,"Ġopportunity":3225,"ĠLondon":3226,"ources":3227,"unk":3228,"Ġnatural":3229,"Ġextra":3230,"Ġanswer":3231,"Ġexperien":3232,"Ġguy":3233,"aming":3234,"22":3235,"uclear":3236,"ĠKe":3237,"Ġofficers":3238,"Ġpaid":3239,"Ġscience":3240,"ension":3241,"mp":3242,"Ġjournal":3243,"abor":3244,"Ġbiggest":3245,"Ġcross":3246,"Ġmodern":3247,"inese":3248,"Ġexactly":3249,"illed":3250,"ĠEast":3251,"ibr":3252,"Ġcarry":3253,"erve":3254,"AM":3255,"inally":3256,"entially":3257,"ĠMore":3258,"Ġhundred":3259,"Ġdro":3260,"Ġclimate":3261,"Ġexcept":3262,"oses":3263,"Ġmovie":3264,"Ġaren":3265,"Ġstories":3266,"ĠNet":3267,"ny":3268,"Ġpractice":3269,"lying":3270,"pper":3271,"nces":3272,"ux":3273,"Ġremain":3274,"Ġsurv":3275,"ari":3276,"Ġmiddle":3277,"Ġcertainly":3278,"isions":3279,"ĠSaturday":3280,"Ġdefense":3281,"Ġdescribed":3282,"add":3283,"Ġgas":3284,"Ġproducts":3285,"Ġsometimes":3286,"Ġconvers":3287,"Ġlay":3288,"Ġcommunic":3289,"iers":3290,"Ġterm":3291,"Ġprison":3292,"Ġlooked":3293,"utions":3294,"Ġstuff":3295,"Ġ...":3296,"hib":3297,"Ġshowed":3298,"ospital":3299,"Ġaw":3300,"aves":3301,"Ġult":3302,"Ġuser":3303,"ously":3304,"Ġ27":3305,"ĠFebruary":3306,"Ġhistor":3307,"Ġquarter":3308,"Ġrout":3309,"Ġfinally":3310,"Ġoccur":3311,"ĠSand":3312,"Ġimag":3313,"Ġcosts":3314,"uing":3315,"Ġleading":3316,"Ġblood":3317,"ĠInt":3318,"ĠChe":3319,"Ġchanged":3320,"Ġones":3321,"Ġquality":3322,"Ġnamed":3323,"Ġsummer":3324,"Ġdetails":3325,"Ġremains":3326,"Ġtable":3327,"akers":3328,"aught":3329,"ĠSpe":3330,"Ġpath":3331,"Ġpan":3332,"Ġ*":3333,"Ġgiving":3334,"ĠSoc":3335,"ĠTH":3336,"Ġstarting":3337,"FL":3338,"Ġeducation":3339,"Ġprovided":3340,"enge":3341,"Ġpoor":3342,"erc":3343,"Ġregion":3344,"Ġdanger":3345,"coin":3346,"ida":3347,"Ġwriting":3348,"arr":3349,"Ġchief":3350,"Ġdemonst":3351,"inary":3352,"Ġdamage":3353,"Ġthinking":3354,"Ġcomments":3355,"Ġmultiple":3356,"Ġmob":3357,"Ġcontinued":3358,"ĠMcC":3359,"Ġpurp":3360,"icks":3361,"Ġfit":3362,"Ġparts":3363,"Ġgrowing":3364,"Ġmaintain":3365,"ĠTur":3366,"Ġment":3367,"Ġdied":3368,"ĠGener":3369,"Ġ>":3370,"Ġpurch":3371,"ĠDemocratic":3372,"ĠMor":3373,"ĠRepublicans":3374,"yl":3375,"Ġfix":3376,"23":3377,"ĠLeague":3378,"No":3379,"Ġassist":3380,"Ġrequest":3381,"iminal":3382,"pre":3383,"ĠEven":3384,"Ġreading":3385,"Ġwouldn":3386,"Ġmill":3387,"mitted":3388,"ban":3389,"Ġculture":3390,"Ġwrite":3391,"zz":3392,"Ġefforts":3393,"Ġcalls":3394,"Ġhous":3395,"oper":3396,"Ġready":3397,"Ġincreased":3398,"fort":3399,"ems":3400,"ĠCoun":3401,"ago":3402,"Ġimplement":3403,"Ġspot":3404,"Ġcele":3405,"Ġeffects":3406,"ĠBill":3407,"Ġperhaps":3408,"Ġvoters":3409,"Ġ26":3410,"Ġ28":3411,"ables":3412,"arian":3413,"Ġalthough":3414,"Ġfootball":3415,"Ġdirectly":3416,"oul":3417,"Im":3418,"Ġstandard":3419,"Ġreality":3420,"Ġcomplex":3421,"ĠFirst":3422,"icated":3423,"Ġspeech":3424,"Ġguys":3425,"using":3426,"aly":3427,"ĠChinese":3428,"Ġkids":3429,"ĠDes":3430,"Ġusually":3431,"Ġalone":3432,"Ġavoid":3433,"Ġtowards":3434,"Ġbeyond":3435,"BI":3436,"Ġver":3437,"Ġconsist":3438,"Ġplatform":3439,"Ġcenter":3440,"rowd":3441,"Ġincludes":3442,"Ġcamer":3443,"sp":3444,"Ġstudent":3445,"Ġfile":3446,"ara":3447,"Ġcouldn":3448,"Ġtro":3449,"itute":3450,"Ġchoice":3451,"Ġscene":3452,"ĠBo":3453,"Ġselect":3454,"urg":3455,"anch":3456,"egr":3457,"Ġthroughout":3458,"Ġchalleng":3459,"Ġsubst":3460,"Ġimmediately":3461,"ĠMichael":3462,"Ġunf":3463,"ĠJames":3464,"ĠTexas":3465,"Ġrecomm":3466,"Ġrob":3467,"ĠJack":3468,"ĠApple":3469,"Ġconcept":3470,"Ġadditional":3471,"Ġremember":3472,"Ġclos":3473,"Ġbrain":3474,"ĠSer":3475,"iles":3476,"Ġdesigned":3477,"Ġcat":3478,"agon":3479,"Ġwife":3480,"ĠCons":3481,"itor":3482,"Ġ(@":3483,"ston":3484,"wise":3485,"Ġagency":3486,"urt":3487,"Ġsle":3488,"Ġsoftware":3489,"Ġresearc":3490,"ford":3491,"icient":3492,"Ġil":3493,"All":3494,"Ġtoward":3495,"Ġten":3496,"Ġgone":3497,"Ġdebate":3498,"Ġsafety":3499,"Ġcorpor":3500,"imum":3501,"rupt":3502,"ĠâĢ¦":3503,"amb":3504,"Ġblog":3505,"ĠIndian":3506,"Ġepis":3507,"Ġmoved":3508,"ĠMinister":3509,"irth":3510,"Ġfigure":3511,"Ġrelative":3512,"hest":3513,"Ġopin":3514,"Ġofficer":3515,"Ġletter":3516,"aches":3517,"astic":3518,"omen":3519,"atever":3520,"Ġdog":3521,"Ġstage":3522,"Ġpressure":3523,"Ġpiece":3524,"ression":3525,"Ġpassed":3526,"ĠMon":3527,"Ġcast":3528,"ilies":3529,"Ġreceive":3530,"men":3531,"ampions":3532,"berg":3533,"Now":3534,"Ġ60":3535,"Ġoption":3536,"Ġthousands":3537,"ĠGreen":3538,"ĠII":3539,"Ġcounter":3540,"Ġsil":3541,"Ġswe":3542,"Ġahead":3543,"Ġbattle":3544,"Ġprec":3545,"Ġut":3546,"OT":3547,"new":3548,"airs":3549,"Ġmeaning":3550,"Ġproperty":3551,"Ġlaunch":3552,"roy":3553,"adem":3554,"Ġdisapp":3555,"Ġdrive":3556,"ĠSuper":3557,"itation":3558,"ĠServ":3559,"Ġcris":3560,"Ġclean":3561,"oes":3562,"Ġsuspect":3563,"olute":3564,"Ġnom":3565,"Ġalleged":3566,"Ġappears":3567,"Ġsell":3568,"Ġscore":3569,"ports":3570,"Ġdark":3571,"Ġhelped":3572,"ĠThen":3573,"Ġrock":3574,"ĠAssoci":3575,"Ġnuclear":3576,"Ġdate":3577,"Ġconditions":3578,"wood":3579,"just":3580,"Ġsat":3581,"Ġcharacters":3582,"Ġign":3583,"Ġreasons":3584,"Ġnature":3585,"Ġorganization":3586,"ĠRich":3587,"ĠDemocrats":3588,"Ġdeg":3589,"ĠSim":3590,"Ġbudget":3591,"Ġcomputer":3592,"Ġtour":3593,"Ġbeginning":3594,"27":3595,"lease":3596,"Ġdifference":3597,"aughter":3598,"rief":3599,"Ġfan":3600,"ĠPlay":3601,"Ġmoving":3602,"Ġdevice":3603,"Ġencour":3604,"Ġcentury":3605,"AD":3606,"Ġfailed":3607,"Ġmyself":3608,"ĠEnglish":3609,"Ġtwe":3610,"?\"":3611,"Ġrefer":3612,"ĠStar":3613,"more":3614,"Ġpark":3615,"Ġaim":3616,"Ġtouch":3617,"Ġbooks":3618,"Ġmaybe":3619,"Ġtitle":3620,"Ġx":3621,"Ġhappy":3622,"Ġcompared":3623,"ĠMart":3624,"....":3625,"chan":3626,"Ġcommand":3627,"ĠRober":3628,"cient":3629,"Ġshown":3630,"ocked":3631,"yan":3632,"Ġcopy":3633,"Ġestim":3634,"ĠFrench":3635,"Ġleague":3636,"ivity":3637,"Ġband":3638,"!!":3639,"Ġwall":3640,"Ġtrust":3641,"Ġstra":3642,"Ġcandidate":3643,"ĠTor":3644,"Ġsche":3645,"Ġspending":3646,"AP":3647,"etro":3648,"Ġbal":3649,"Ġeyes":3650,"Ġconference":3651,"Ġcontribut":3652,"45":3653,"Ġpositive":3654,"Ġnecessary":3655,"Ġcitizens":3656,"Ġpresidential":3657,"ĠHere":3658,"Ġeventually":3659,"venue":3660,"Ġcool":3661,"Ġpowerful":3662,"Ġcollege":3663,"ĠVal":3664,"Ġschools":3665,"igration":3666,"Ġanalysis":3667,"orks":3668,"Ġlimited":3669,"enty":3670,"Ġ196":3671,"Ġarch":3672,"Ġdisp":3673,"ĠBen":3674,"Ġnote":3675,"35":3676,"Ġexecutive":3677,"Ġcorrect":3678,"Ġlargest":3679,"orney":3680,"Ġmeant":3681,"My":3682,"Ġfollowed":3683,"ĠSyria":3684,"Ġyes":3685,"EC":3686,"Ġcrowd":3687,"Ġsal":3688,"Ġmix":3689,"Ġfeed":3690,"Ġforced":3691,"ource":3692,"ufact":3693,"ĠDay":3694,"Ġfeature":3695,"Ġaware":3696,"aint":3697,"Ġhar":3698,"Ġtreatment":3699,"ĠAir":3700,"Ġreligious":3701,"aud":3702,"Ġfirm":3703,"ressed":3704,"New":3705,"Ġallows":3706,"Ġstreng":3707,"Ġconfir":3708,"Ġautom":3709,"26":3710,"Ġbott":3711,"Ġfamilies":3712,"ĠÂ£":3713,"ares":3714,"ĠOf":3715,"Is":3716,"Ġilleg":3717,"Be":3718,"ken":3719,"Ġthrow":3720,"band":3721,"Ġappeared":3722,"Ġeasily":3723,"Ġesc":3724,"ero":3725,"Ġyourself":3726,"Ġpus":3727,"ĠWind":3728,"ID":3729,"encies":3730,"craft":3731,"Ġactions":3732,"Ġgrad":3733,"Ġgives":3734,"By":3735,"Ġphysical":3736,"Ġ29":3737,"Advertisement":3738,"Ġfrequ":3739,"ĠDis":3740,"iring":3741,"Ġdetail":3742,"ĠBel":3743,"ĠGovern":3744,"Ġpolitics":3745,"Ġang":3746,"rated":3747,"Ġcentral":3748,"cul":3749,"Ġincome":3750,"Ġdecades":3751,"ube":3752,"Ġsenior":3753,"Ġsusp":3754,"Ġideas":3755,"Ġcredit":3756,"Ġdraft":3757,"ĠBre":3758,"iny":3759,"Ġsmart":3760,"Ġunique":3761,"Ġoverall":3762,"Ġsigned":3763,"ĠMex":3764,"bum":3765,"Ġcrime":3766,"Ġpromot":3767,"Ġintelligence":3768,"ĠCap":3769,"Ġanaly":3770,"inn":3771,"Ġcrisis":3772,"IA":3773,"Ġuses":3774,"Ġdisplay":3775,"ĠGermany":3776,"ĠInternational":3777,"Ġdise":3778,"Ġrap":3779,"Ġbenefits":3780,"Ġdeveloped":3781,"According":3782,"board":3783,"Ġnice":3784,"Ġcharge":3785,"iable":3786,"Ġweapons":3787,"Ġlif":3788,"nown":3789,"Ġmist":3790,"ĠJer":3791,"itely":3792,"riage":3793,"urance":3794,"Ġdoor":3795,"ĠArab":3796,"Don":3797,"ĠEU":3798,"Ġtruth":3799,"Ġrule":3800,"net":3801,"ĠSchool":3802,"Ġaltern":3803,"uty":3804,"Ġindividuals":3805,"Ġnoted":3806,"ĠAustralia":3807,"Ġconflic":3808,"ĠAngel":3809,"Ġrates":3810,"ET":3811,"Ġpredict":3812,"Ar":3813,"resh":3814,"Ġcustomers":3815,"ĠPolice":3816,"Ġgoals":3817,"Ġfully":3818,"Ġsales":3819,"Ġchallenge":3820,"Ġpsych":3821,"part":3822,"Ġapparent":3823,"28":3824,"Ġprojects":3825,"OM":3826,"change":3827,"Ġcontinues":3828,"onents":3829,"mar":3830,"Ġdrop":3831,"Ġreform":3832,"):":3833,"ĠEarth":3834,"Ġpreviously":3835,"Ġlarger":3836,"ĠÐ":3837,"ĠGeorge":3838,"21":3839,"erved":3840,"Ġbeaut":3841,"Ġrelated":3842,"box":3843,"Ġadvant":3844,"ĠUnion":3845,"ser":3846,"Ġreached":3847,"Ġmanager":3848,"Ġseemed":3849,"Ġcriminal":3850,"oti":3851,"29":3852,"Ġsto":3853,"Ġbrother":3854,"Ġincident":3855,"Pro":3856,"Ġlic":3857,"Ġstraight":3858,"Ġspir":3859,"ĠFranc":3860,"owers":3861,"Ġprimary":3862,"Ġsuccessful":3863,"Some":3864,"iders":3865,"iance":3866,"Ġfavorite":3867,"Ġpeace":3868,"ĠChristian":3869,"secut":3870,"Ġemb":3871,"ĠTom":3872,"Ġexpand":3873,"orter":3874,"Ġlines":3875,"bon":3876,"Ġspread":3877,"Ġclearly":3878,"ĠComp":3879,"ĠCouncil":3880,"Ġprograms":3881,"Ġhighly":3882,"ĠHigh":3883,"Ġminor":3884,"olic":3885,"Ġattract":3886,"Ġmeasure":3887,"ategy":3888,"while":3889,"ĠHam":3890,"ĠInternet":3891,"attle":3892,"inated":3893,"Ġknowledge":3894,"Ġsave":3895,"Ġgreater":3896,"ounds":3897,"antly":3898,"Ġtraff":3899,"ĠCr":3900,"sey":3901,"ĠSmith":3902,"Ġemot":3903,"Ġkept":3904,"Un":3905,"Ġrare":3906,"icit":3907,"que":3908,"ĠAnt":3909,"usion":3910,"ĠUp":3911,"ĠRec":3912,"ean":3913,"dom":3914,"osh":3915,"ĠBer":3916,"Ġplaces":3917,"Ġrise":3918,"ĠMac":3919,"Ġresources":3920,"Ġweb":3921,"ki":3922,"Ġregular":3923,"Ġstudies":3924,"ĠBrown":3925,"ĠFlor":3926,"Ġvoice":3927,"ĠGeneral":3928,"ota":3929,"ocks":3930,"Ġarm":3931,"iced":3932,"Ġ2007":3933,"Ġactivity":3934,"vere":3935,"100":3936,"oday":3937,"ĠDef":3938,"Ġshooting":3939,"Ġsources":3940,"term":3941,"wide":3942,"Ġprem":3943,"Ġfine":3944,"Ġowners":3945,"Ġfeet":3946,"Ġknows":3947,"Ġcities":3948,"Ġfighting":3949,"rs":3950,"ĠLa":3951,"Ġsend":3952,"Ġnormal":3953,"Ġorganiz":3954,"Ġmanufact":3955,"Ġcalling":3956,"icago":3957,"Ġstatus":3958,"ville":3959,"Ġliter":3960,"Ġcaused":3961,"Ġspend":3962,"levision":3963,"Ġclaimed":3964,"ado":3965,"miss":3966,"Ġlaun":3967,"Ġintegr":3968,"Ġoptions":3969,"70":3970,"iled":3971,"Ġcolor":3972,"www":3973,"roll":3974,"Ġpolicies":3975,"itness":3976,"EO":3977,"Ġreflect":3978,"ING":3979,"onent":3980,"oles":3981,"Ġshut":3982,"ĠEngland":3983,".âĢĻ":3984,"Ġhaven":3985,"ĠEvery":3986,"ength":3987,"ĠRob":3988,"Ġadding":3989,"org":3990,"inger":3991,"Not":3992,"Ġpun":3993,"ĠFrom":3994,"Ġresearchers":3995,"mission":3996,"Ġprint":3997,"ifying":3998,"Ġpros":3999,"Ġenem":4000,"Ġfemale":4001,"Ġvirt":4002,"aith":4003,"Ġended":4004,"Ġpatients":4005,"ĠGold":4006,"mittee":4007,"ĠScott":4008,"Ġplant":4009,"Ġprices":4010,"Ġfreedom":4011,"Ġgrand":4012,"iverse":4013,"Ġele":4014,"Ġtrou":4015,"ribution":4016,"Ġhospital":4017,"Ġtraditional":4018,"Ġnames":4019,"Ġraised":4020,"Ġgold":4021,"Ġconcerns":4022,"Ġbasic":4023,"Ġsupposed":4024,"Ġhappens":4025,"Ġfunding":4026,"Ġbeat":4027,"Ġemployees":4028,"Ġcharges":4029,"Ġalbum":4030,"Ġstyle":4031,"Ġscen":4032,"Ġauthorities":4033,"Ġwilling":4034,"roid":4035,"Ġacqu":4036,"âĢĿ,":4037,"mark":4038,"33":4039,"Ġabsolute":4040,