{"<unk>":0,"<s>":1,"</s>":2,"<r0>":3,"<r1>":4,"<r2>":5,"<r3>":6,"<r4>":7,"<r5>":8,"<r6>":9,"<r7>":10,"<r8>":11,"<r9>":12,"<r10>":13,"<r11>":14,"<r12>":15,"!":16,"\"":17,"#":18,"$":19,"%":20,"&":21,"'":22,"(":23,")":24,"*":25,"+":26,",":27,"-":28,".":29,"/":30,"0":31,"1":32,"2":33,"3":34,"4":35,"5":36,"6":37,"7":38,"8":39,"9":40,":":41,";":42,"<":43,"=":44,">":45,"?":46,"@":47,"A":48,"B":49,"C":50,"D":51,"E":52,"F":53,"G":54,"H":55,"I":56,"J":57,"K":58,"L":59,"M":60,"N":61,"O":62,"P":63,"Q":64,"R":65,"S":66,"T":67,"U":68,"V":69,"W":70,"X":71,"Y":72,"Z":73,"[":74,"\\":75,"]":76,"^":77,"_":78,"`":79,"a":80,"b":81,"c":82,"d":83,"e":84,"f":85,"g":86,"h":87,"i":88,"j":89,"k":90,"l":91,"m":92,"n":93,"o":94,"p":95,"q":96,"r":97,"s":98,"t":99,"u":100,"v":101,"w":102,"x":103,"y":104,"z":105,"{":106,"|":107,"}":108,"~":109,"¡":110,"¢":111,"£":112,"¤":113,"¥":114,"¦":115,"§":116,"¨":117,"©":118,"ª":119,"«":120,"¬":121,"®":122,"¯":123,"°":124,"±":125,"²":126,"³":127,"´":128,"µ":129,"¶":130,"·":131,"¸":132,"¹":133,"º":134,"»":135,"¼":136,"½":137,"¾":138,"¿":139,"À":140,"Á":141,"Â":142,"Ã":143,"Ä":144,"Å":145,"Æ":146,"Ç":147,"È":148,"É":149,"Ê":150,"Ë":151,"Ì":152,"Í":153,"Î":154,"Ï":155,"Ð":156,"Ñ":157,"Ò":158,"Ó":159,"Ô":160,"Õ":161,"Ö":162,"×":163,"Ø":164,"Ù":165,"Ú":166,"Û":167,"Ü":168,"Ý":169,"Þ":170,"ß":171,"à":172,"á":173,"â":174,"ã":175,"ä":176,"å":177,"æ":178,"ç":179,"è":180,"é":181,"ê":182,"ë":183,"ì":184,"í":185,"î":186,"ï":187,"ð":188,"ñ":189,"ò":190,"ó":191,"ô":192,"õ":193,"ö":194,"÷":195,"ø":196,"ù":197,"ú":198,"û":199,"ü":200,"ý":201,"þ":202,"ÿ":203,"Ā":204,"ā":205,"Ă":206,"ă":207,"Ą":208,"ą":209,"Ć":210,"ć":211,"Ĉ":212,"ĉ":213,"Ċ":214,"ċ":215,"Č":216,"č":217,"Ď":218,"ď":219,"Đ":220,"đ":221,"Ē":222,"ē":223,"Ĕ":224,"ĕ":225,"Ė":226,"ė":227,"Ę":228,"ę":229,"Ě":230,"ě":231,"Ĝ":232,"ĝ":233,"Ğ":234,"ğ":235,"Ġ":236,"ġ":237,"Ģ":238,"ģ":239,"Ĥ":240,"ĥ":241,"Ħ":242,"ħ":243,"Ĩ":244,"ĩ":245,"Ī":246,"ī":247,"Ĭ":248,"ĭ":249,"Į":250,"į":251,"İ":252,"ı":253,"Ĳ":254,"ĳ":255,"Ĵ":256,"ĵ":257,"Ķ":258,"ķ":259,"ĸ":260,"Ĺ":261,"ĺ":262,"Ļ":263,"ļ":264,"Ľ":265,"ľ":266,"Ŀ":267,"ŀ":268,"Ł":269,"ł":270,"Ń":271,"Ġt":272,"Ġa":273,"he":274,"in":275,"re":276,"Ġthe":277,"on":278,"er":279,"Ġs":280,"Ġw":281,"at":282,"Ġo":283,"en":284,"Ġc":285,"it":286,"is":287,"an":288,"or":289,"Ġb":290,"es":291,"ed":292,"Ġf":293,"ing":294,"Ġp":295,"ou":296,"Ġan":297,"al":298,"Ġto":299,"ar":300,"Ġm":301,"Ġin":302,"Ġof":303,"Ġh":304,"Ġd":305,"âĢ":306,"as":307,"ic":308,"Ġand":309,"Ġth":310,"le":311,"om":312,"ion":313,"ll":314,"ent":315,"Ġn":316,"Ġl":317,"Ġre":318,"st":319,"ve":320,"Ġe":321,"ly":322,"ro":323,"Ġbe":324,"Ġg":325,"id":326,"ut":327,"ac":328,"ot":329,"ĠT":330,"ĠI":331,"Ġthat":332,"Ġon":333,"ay":334,"ĠS":335,"Ġis":336,"et":337,"im":338,"am":339,"ad":340,"ow":341,"ig":342,"se":343,"Ġfor":344,"âĢĻ":345,"ĠA":346,"ver":347,"ct":348,"ur":349,"ld":350,"ĠC":351,"Ġu":352,"Ġst":353,"Ġy":354,"Ġit":355,"Ġhe":356,"ir":357,"ation":358,"ith":359,"Ġwh":360,"ĠM":361,"ce":362,"ter":363,"ol":364,"Ġwe":365,"il":366,"Ġwith":367,"Ġas":368,"ĠB":369,"ch":370,"ill":371,"nd":372,"Ġwas":373,"ĠP":374,"ers":375,"Ġyou":376,"ke":377,"ĠâĢ":378,"Ġcon":379,"Ġde":380,"Ġr":381,"her":382,"if":383,"ate":384,"ag":385,"Ġat":386,"ĠW":387,"Ġha":388,"Ġse":389,"ĠH":390,"ore":391,"Ġpro":392,"ul":393,"pp":394,"ment":395,"ri":396,"ĠD":397,"Ġare":398,"est":399,"us":400,"Ġcom":401,"ist":402,"Ġ1":403,"and":404,"ĠR":405,"op":406,"ain":407,"ĠThe":408,"Ġ2":409,"igh":410,"rom":411,"th":412,"Ġ(":413,"od":414,"ĠF":415,"Ġne":416,"um":417,"Ġex":418,"un":419,"res":420,"ab":421,"âĢĿ":422,"Ġnot":423,"ĠN":424,"Ġv":425,"ess":426,"ity":427,"Ġhave":428,"em":429,"ould":430,"Ġor":431,"ort":432,"Ġby":433,"os":434,"ĠG":435,"ant":436,"ive":437,"Ġfrom":438,"Ġal":439,"el":440,"'s":441,"oc":442,"Ġsu":443,"art":444,"ĠL":445,"Ġsh":446,"nt":447,"Ġthis":448,"qu":449,"ight":450,"pe":451,"ust":452,"Ġle":453,"ies":454,"ĠE":455,"end":456,"Ġch":457,"Ġsa":458,"out":459,"Ġab":460,"The":461,"all":462,"ie":463,"ack":464,"00":465,"red":466,"ĠâĢľ":467,"ally":468,"Ġhas":469,"ĠJ":470,"Ġpl":471,"Ġgo":472,"ard":473,"iv":474,"Ġhis":475,"ome":476,"ap":477,"ost":478,"gh":479,"ĠO":480,"ear":481,"Ġtr":482,"our":483,"ast":484,"Ġj":485,"ak":486,"ud":487,"Ġwor":488,"Ġdo":489,"Ġthey":490,"Ġbut":491,"rou":492,"ge":493,"Ġcan":494,"Ġwill":495,"Ġsaid":496,"Ġwhe":497,"ĠU":498,"ich":499,"Ġk":500,"ok":501,"Ġall":502,"Ġ\"":503,"Ġwho":504,"ide":505,"Ġint":506,"ame":507,"ans":508,"ther":509,"ial":510,"Ġout":511,"Ġtheir":512,"ff":513,"ong":514,"ect":515,"ice":516,"pl":517,"ure":518,"pt":519,"age":520,"one":521,"Ġmore":522,"ions":523,"act":524,"ike":525,"Ġme":526,"Ġup":527,"ous":528,"ine":529,"Ġad":530,"Ġabout":531,"ra":532,"ated":533,"ber":534,"Ġwere":535,"Ġone":536,"Ġso":537,"Ġus":538,"og":539,"ime":540,"ep":541,"ĠK":542,"Ġhad":543,"are":544,"ia":545,"ub":546,"cc":547,"Ġwould":548,"Ġ20":549,"Ġcl":550,"Ġwhich":551,"Ġim":552,"ind":553,"ue":554,"ake":555,"iz":556,"Ġcont":557,"Ġag":558,"very":559,"Ġte":560,"Ġoff":561,"Ġcomp":562,"Ġun":563,"Ġbeen":564,"ĠSt":565,"Ġen":566,"so":567,"per":568,"ign":569,"au":570,"ĠTh":571,"ary":572,"ew":573,"ip":574,"ace":575,"Ġyear":576,"Ġlike":577,"ere":578,"ven":579,"ook":580,"Ġinc":581,"ays":582,"Ġpe":583,"Ġman":584,"ry":585,"ose":586,"ite":587,"Ġres":588,"able":589,"Ġper":590,"ass":591,"Ġsp":592,"ord":593,"ĠIn":594,"ire":595,"Ġother":596,"mer":597,"Ġsome":598,"ile":599,"ence":600,"ib":601,"ople":602,"Ġ201":603,"ks":604,"ations":605,"Ġover":606,"ical":607,"Ġthere":608,"ress":609,"ult":610,"Ġdis":611,"int":612,"Ġnew":613,"own":614,"Ġalso":615,"Ġthan":616,"Ġar":617,"Ġbec":618,"ru":619,"Ġthem":620,"ance":621,"ough":622,"ount":623,"Ġapp":624,"port":625,"Ġwhen":626,"ail":627,"Ġpart":628,"Ġyour":629,"ree":630,"Ġwhat":631,"ond":632,"Ġpeople":633,"orm":634,"Ġsc":635,"fter":636,"av":637,"ase":638,"Ġqu":639,"ĠCh":640,"Ġany":641,"Ġjust":642,"ĠY":643,"Ġits":644,"ach":645,"Ġtime":646,"ĠIt":647,"Ġkn":648,"Ġher":649,"Ġrec":650,"lic":651,"ens":652,"reat":653,"Ġget":654,"Ġif":655,"Ġmy":656,"Ġ3":657,"ĠV":658,".âĢĿ":659,"ian":660,"Ġinto":661,"Ġwork":662,"ound":663,"irst":664,"Ġtw":665,"ction":666,"vel":667,"Ġno":668,"du":669,"ings":670,"ory":671,"ident":672,"ors":673,"ition":674,"Ġour":675,"ick":676,"Ġ-":677,"ob":678,"Ġpre":679,"ang":680,"ove":681,"amp":682,"Ġplay":683,"wn":684,"ink":685,"ause":686,"te":687,"ade":688,"ates":689,"hing":690,"ark":691,"Ġro":692,"Ġpol":693,"Ġshe":694,"vers":695,"Ġco":696,",âĢĿ":697,"Ġafter":698,"Ġ19":699,"ĠHe":700,"Ġfirst":701,"Ġhow":702,"Ġcould":703,"ne":704,"ious":705,"nder":706,"Ġhim":707,"Ġacc":708,"ild":709,"aw":710,"'t":711,"ons":712,"Ġpo":713,"Ġfe":714,"Ġatt":715,"Ġonly":716,"ict":717,"hed":718,"Ġpr":719,"rit":720,"Ġtwo":721,"ov":722,"ish":723,"Ġcomm":724,"Ġspe":725,"âĢľ":726,"form":727,"Ġact":728,"we":729,"Ġbl":730,"erv":731,"ft":732,"Ġbet":733,".\"":734,"Ġdec":735,"ning":736,"Ġback":737,"Ġmost":738,"ces":739,"ood":740,"ck":741,"Ġam":742,"ĠâĢĵ":743,"Ġdid":744,"rough":745,"iff":746,"oy":747,"ater":748,"round":749,"Ġagain":750,"ual":751,"Ġdes":752,"Ġwant":753,"ise":754,"Ġunder":755,"day":756,"Ġ4":757,"sel":758,"ull":759,"Ġcons":760,"Ġnow":761,"Ġbecause":762,"ĠâĢĶ":763,"man":764,"lud":765,"Ġ$":766,"Ġyears":767,"tern":768,"ents":769,"ublic":770,"ec":771,"Ġeven":772,"iss":773,"Ġneed":774,"Ġinv":775,"Ġknow":776,"ĠWe":777,"..":778,"Ġsee":779,"ments":780,"ced":781,"Ġadd":782,"ting":783,"Ġind":784,"old":785,"Ġsec":786,",\"":787,"fore":788,"uch":789,"Ġevery":790,"urn":791,"Ġsupp":792,"Ġ5":793,"pect":794,"Ġmake":795,"ock":796,"ĠUn":797,"Ġthese":798,"Ġem":799,"oll":800,"ject":801,"Ġwhere":802,"In":803,"ational":804,"vern":805,"xt":806,"Ġbu":807,"ump":808,"Th":809,"Ġlook":810,"oss":811,"ĠAnd":812,"Ġdon":813,"Ġev":814,"ating":815,"Ġway":816,"Ġbeing":817,"Ġrem":818,"Ġright":819,"Ġ[":820,"ily":821,"row":822,"ng":823,"Ġmay":824,"lect":825,"Ġthen":826,"ĠTr":827,"Ġmany":828,"Ġcall":829,"Ġdiff":830,"iew":831,"Ġrel":832,"Ġdef":833,"ont":834,"ĠBut":835,"Ġinclud":836,"ased":837,"ason":838,"ied":839,"meric":840,"Ġthink":841,"aking":842,"les":843,"Ġreg":844,").":845,"Ġimp":846,"rib":847,"ited":848,"ath":849,"Ġthrough":850,"ell":851,"Ġsy":852,"Ġsay":853,"Ġshould":854,"Ġpres":855,"Ġfl":856,"uring":857,"ty":858,"Ġthose":859,"Ġlast":860,"other":861,"Ġshow":862,"Ġvery":863,"Ġmuch":864,"ific":865,"ities":866,"ower":867,"Ġstate":868,"tle":869,"ĠThis":870,"hen":871,"Ġbr":872,"ss":873,"ative":874,"Ġwell":875,"arg":876,"oth":877,"Ġ200":878,"Ġcount":879,"--":880,"und":881,"ĠWh":882,"Ġph":883,"Ġown":884,"Ġdoes":885,"arly":886,"ics":887,"Ġend":888,"als":889,"Ġdown":890,"Ġass":891,"Ġbel":892,"Ġuse":893,"ĠAmeric":894,"ts":895,"ange":896,"Ġlong":897,"ters":898,"ince":899,"gr":900,"Ġbefore":901,"omet":902,"Ġgovern":903,"ward":904,"Ġmon":905,"up":906,"ible":907,"ues":908,"ĠNew":909,"Ġstart":910,"Ġreport":911,"Ġke":912,"ife":913,"ble":914,"Ġfin":915,"Ġmade":916,"ener":917,"Ġteam":918,"olog":919,"),":920,"Ġsuch":921,"ix":922,"ren":923,"âĢĶ":924,"oun":925,"erson":926,"ility":927,"ism":928,"Ġworld":929,"Ġgoing":930,"Ġsm":931,"ful":932,"lp":933,"ually":934,"com":935,"ek":936,"ists":937,"Ġac":938,"Ġstud":939,"tain":940,"Ġgood":941,"It":942,"ork":943,"Ġeff":944,"Ġsub":945,"its":946,"Ġset":947,"Ġagainst":948,"Ġsur":949,"Ġgu":950,"Ġpoint":951,"Ġgame":952,"Ġent":953,"ars":954,"stem":955,"gan":956,"ys":957,"Ġ6":958,"li":959,"roup":960,"Ġprov":961,"Ġstill":962,"illion":963,"Ġwhile":964,"Ġhelp":965,"ax":966,"ween":967,"Ġlead":968,"ef":969,"Ġmin":970,"000":971,"imes":972,"alk":973,"ms":974,"Ġsays":975,"cy":976,"Ġob":977,"ank":978,"Ġprodu":979,"Ġgr":980,"Ġinter":981,"Ġsim":982,"Ġstr":983,"Ġinst":984,"self":985,"cess":986,"Ġconf":987,"Ġcol":988,"io":989,"Ġtake":990,"ures":991,"Ġsame":992,"Ġcr":993,"Ġthough":994,"Ġbetween":995,"Ġoffic":996,"Ġdiffere":997,"ution":998,"uss":999,"ever":1000,"ollow":1001,"land":1002,"Ġdisc":1003,"arch":1004,"Ġed":1005,"ool":1006,"air":1007,"Ġop":1008,"read":1009,"Ġhigh":1010,"Ġsign":1011,"Ġnum":1012,"Ġlaw":1013,"ah":1014,"Ġgovernment":1015,"ner":1016,"led":1017,"ĠRe":1018,"way":1019,"gg":1020,"Ġter":1021,"hip":1022,"any":1023,"hes":1024,"atch":1025,"cent":1026,"ames":1027,"Ġref":1028,"Ġsomet":1029,"ted":1030,"ten":1031,"Ġtrans":1032,"velop":1033,"We":1034,"Ġmem":1035,"Ġins":1036,"Ġser":1037,"ives":1038,"Ġrun":1039,"Ġaround":1040,"Ġfound":1041,"Ġthree":1042,"ave":1043,"ather":1044,"Ġmed":1045,"Ġhere":1046,"ouse":1047,"ĠAr":1048,"Ġreal":1049,"ved":1050,"Ġused":1051,"Ġexp":1052,"oot":1053,"Ġsystem":1054,"az":1055,"ci":1056,"ĠYou":1057,"cept":1058,"Ġreally":1059,"Ġgroup":1060,"Ġ10":1061,"ving":1062,"con":1063,"Ġsupport":1064,"ale":1065,"Ġmod":1066,"cer":1067,"Ġcour":1068,".[":1069,"ets":1070,"Ġret":1071,"Ġpublic":1072,"Ġ7":1073,"Ġspec":1074,"Ġhand":1075,"ĠLe":1076,"ins":1077,"pr":1078,"ying":1079,"Ġgreat":1080,"ĠTrump":1081,"Ġext":1082,"irect":1083,"Ġfam":1084,"ton":1085,"ĠIs":1086,"Ġcar":1087,"ense":1088,"Ġcur":1089,"Ġwom":1090,"ĠCom":1091,"alth":1092,"Ġexper":1093,"Ġfact":1094,"Ġhapp":1095,"ĠThey":1096,"Ġcap":1097,"ph":1098,"Ġboth":1099,"Ġfr":1100,"Ġread":1101,"Ġday":1102,"ĠAl":1103,"ices":1104,"ines":1105,"ular":1106,"Ġfind":1107,"Ġrep":1108,"Ġlit":1109,"uth":1110,"Ġdet":1111,"oh":1112,"Ġduring":1113,"Ġsl":1114,"ĠSh":1115,"ered":1116,"the":1117,"ĠAs":1118,"min":1119,"Ġcre":1120,"Ġserv":1121,"Ġmonth":1122,"Ġbig":1123,"Ġdevelop":1124,"Ġperson":1125,"ision":1126,"ĠCl":1127,"akes":1128,"Ġfollow":1129,"Ġtold":1130,"Ġiss":1131,"Ġsince":1132,"ically":1133,"ages":1134,"ared":1135,"med":1136,"ex":1137,"Ġwar":1138,"ivers":1139,"Ġcent":1140,"Ġweek":1141,"Ġ8":1142,"Ġfew":1143,"ording":1144,"aj":1145,"get":1146,"Ġpolit":1147,"ves":1148,"Ġleg":1149,"Ġexpl":1150,"ash":1151,"Ġgener":1152,"Ġlot":1153,"Ġbelie":1154,"der":1155,"Ġfil":1156,"Ġ0":1157,"ata":1158,"ĠSe":1159,"Ġrequ":1160,"ric":1161,"rent":1162,"Ġtoo":1163,"anc":1164,"iet":1165,"ized":1166,"bers":1167,"Ġcontin":1168,"Ġopp":1169,"Ġprot":1170,"Wh":1171,"Ġ9":1172,"ention":1173,"ness":1174,"Ġput":1175,"Ġinf":1176,"Ġcle":1177,"ĠIf":1178,"Ġanother":1179,"Ġcor":1180,"Ġdifferent":1181,"Ġresp":1182,"ĠDe":1183,"chool":1184,"Ġsomething":1185,"Ġloc":1186,"Ġsoc":1187,"Ġinvest":1188,"ute":1189,"20":1190,"Ġche":1191,"Ġcommun":1192,"ĠFr":1193,"Ġplan":1194,"Ġlife":1195,"Ġrele":1196,"uc":1197,"Ġpass":1198,"ox":1199,"ience":1200,"Ġfar":1201,"Ġpower":1202,"ned":1203,"Ġmet":1204,"Ġthings":1205,"Ġart":1206,"thing":1207,"Ġhead":1208,"Ġposs":1209,"erest":1210,"ody":1211,"ross":1212,"arge":1213,"Ġ'":1214,"Ġcamp":1215,"Ġvot":1216,"Ġdep":1217,"ize":1218,"Ġmight":1219,"This":1220,"ants":1221,"Ġask":1222,"Ġnext":1223,"Ġeach":1224,"iness":1225,"Ġ.":1226,"Ġnever":1227,"view":1228,"ier":1229,"Ġchild":1230,"ik":1231,"Ġsecond":1232,"ĠFor":1233,"Ġadv":1234,"Ġmark":1235,"Ġbus":1236,"Ġdem":1237,"Ġquest":1238,"Ġcome":1239,"ield":1240,"ĠâĢĺ":1241,"ĠAn":1242,"tt":1243,"Ġgot":1244,"ient":1245,"Ġbest":1246,"ital":1247,"ĠThat":1248,"Ġopen":1249,"Ġallow":1250,"Ġpost":1251,"nce":1252,"Ġseem":1253,"ug":1254,"rat":1255,"son":1256,"Ġfeel":1257,"ĠPro":1258,"ple":1259,"Ġpercent":1260,"ĠUS":1261,"gram":1262,"Ġpri":1263,"cl":1264,"Ġdirect":1265,"Ġhome":1266,"Ġincre":1267,"ired":1268,"Ġdist":1269,"orn":1270,"less":1271,"osed":1272,"ĠRep":1273,"Ġcontro":1274,"Ġresult":1275,"Ġhum":1276,"Ġcare":1277,"Ġcomple":1278,"Ġhard":1279,"Ġinform":1280,"Ġimport":1281,"Ġincluding":1282,"ately":1283,"Ġmillion":1284,"Ġplace":1285,"ama":1286,"Ġwithout":1287,"Ġav":1288,"conom":1289,"Ġide":1290,"Ġproble":1291,"chn":1292,"Ġbuild":1293,"gy":1294,"Ġnumber":1295,"oney":1296,"aim":1297,"Ġtop":1298,"Ġcountry":1299,"Ġel":1300,"ral":1301,"riend":1302,"Ġstand":1303,"ĠBl":1304,"uro":1305,"ret":1306,"ably":1307,"ished":1308,"Ġgl":1309,"Ġfour":1310,"Ġpartic":1311,"ways":1312,"co":1313,"Ġmov":1314,"Ġlet":1315,"Ġbetter":1316,"ration":1317,"Ġinterest":1318,"Ġrecent":1319,"Ġtri":1320,"But":1321,"ling":1322,"Ġappro":1323,"Ġlittle":1324,"Ġcalled":1325,"Ġless":1326,"Ġbeh":1327,"Ġturn":1328,"ead":1329,"line":1330,"Ġbro":1331,"Ġseason":1332,"10":1333,"Ġmil":1334,"ised":1335,"Ġcase":1336,"app":1337,"ract":1338,"Ġrest":1339,"__":1340,"ency":1341,"Ġattack":1342,"Ġpop":1343,"Ġann":1344,"Ġdr":1345,"ode":1346,"Ġleft":1347,"ĠInd":1348,"Ġfun":1349,"ĠZ":1350,"ĠThere":1351,"Ġkeep":1352,"ering":1353,"Ġmove":1354,"Ġfull":1355,"inal":1356,"Ġdidn":1357,"ajor":1358,"Ġmain":1359,"ina":1360,"me":1361,"be":1362,"Ġeffect":1363,"Ġusing":1364,"ature":1365,"Ġprev":1366,"Ġtest":1367,"Ġprogram":1368,"leg":1369,"Ġval":1370,"Ġpolice":1371,"Ġear":1372,"Ġpay":1373,"Ġwrit":1374,"to":1375,"Ġform":1376,"ĠAmerican":1377,"Ġeconom":1378,"Ġdata":1379,"Ġchar":1380,"Ġpos":1381,"Ġnews":1382,"Ġsit":1383,"Ġwin":1384,"ains":1385,"ined":1386,"He":1387,"iving":1388,"ready":1389,"Ġsmall":1390,"Ġlevel":1391,"ology":1392,"Ġlist":1393,"Ġschool":1394,"Ġwomen":1395,"uck":1396,"rap":1397,"mit":1398,"ided":1399,"Ġprocess":1400,"ger":1401,"'re":1402,"ird":1403,"reen":1404,"Ġeas":1405,"Ġchange":1406,"ploy":1407,"Ġprom":1408,"ians":1409,"Ġcurrent":1410,"Ġpresident":1411,"Ġhist":1412,"Ġrece":1413,"Ġcompany":1414,"orth":1415,"Ġmat":1416,"used":1417,"ĠSo":1418,"ruct":1419,"ĠUnited":1420,"Ġdri":1421,"Ġalready":1422,"ohn":1423,"ĠOb":1424,"Ġunt":1425,"Ġlater":1426,"Ġ=":1427,"Ġwhy":1428,"Ġty":1429,"Ġmoney":1430,"Ġsol":1431,"Ġbook":1432,"Ġbre":1433,"Ġalways":1434,"ron":1435,"ĠHow":1436,"Ġexpect":1437,"wit":1438,"Ġofficial":1439,"Ġbusiness":1440,"ĠQ":1441,"stand":1442,"Ġtechn":1443,"iversity":1444,"Ġproject":1445,"aign":1446,"Ġthing":1447,"Ġorgan":1448,"Ġinformation":1449,"ĠAd":1450,"Ġclaim":1451,"Ġtalk":1452,"ases":1453,"Ġdesign":1454,"ĠShe":1455,"Ġmajor":1456,"ĠPh":1457,"Ġbo":1458,"Ġclass":1459,"Ġ--":1460,"Ġprof":1461,"Ġchang":1462,"Ġjob":1463,"lection":1464,"ĠBe":1465,"Ġhealth":1466,"iven":1467,"aff":1468,"Ġable":1469,"urs":1470,"Ġstory":1471,"Ġvis":1472,"ertain":1473,"Ġpast":1474,"here":1475,"ards":1476,"outh":1477,"Ġrese":1478,"ĠCan":1479,"Ġoper":1480,"Ġfree":1481,"ption":1482,"Ġmust":1483,"Ġcity":1484,"ural":1485,"Ġaway":1486,"Ġhappen":1487,"ior":1488,"...":1489,"Ġimportant":1490,"Ġpat":1491,"uthor":1492,"ample":1493,"urity":1494,"ury":1495,"Ġkill":1496,"sc":1497,"Ġold":1498,"rist":1499,"ending":1500,"Ġest":1501,"Ġedit":1502,"ured":1503,"Ġsk":1504,"Ġgrow":1505,"acy":1506,"Ġdoesn":1507,"ission":1508,"Ġleast":1509,"Ġcost":1510,"ĠGo":1511,"Ġmen":1512,"Ġvar":1513,"Ġdays":1514,"St":1515,"Ġ18":1516,"ained":1517,"Ġhop":1518,"Ġconst":1519,"Ġtell":1520,"Ġcampaign":1521,"ides":1522,"resident":1523,"side":1524,"Ġstre":1525,"ider":1526,"Ġcame":1527,"ney":1528,"Ġaff":1529,"oad":1530,"ccess":1531,"ern":1532,"els":1533,"Ġtax":1534,"Ġkind":1535,"Ġmaking":1536,"Ġlarge":1537,"Ġenough":1538,"50":1539,"Ġfamily":1540,"ĠMar":1541,"Ġ12":1542,"Ġmar":1543,"ĠSp":1544,"Ġfriend":1545,"Ġrecord":1546,"Ġpolic":1547,"Ġview":1548,"ror":1549,"eral":1550,"ional":1551,"ator":1552,"Ġelect":1553,"ush":1554,"ived":1555,"ley":1556,"Ġuntil":1557,"ality":1558,"pped":1559,"As":1560,"ising":1561,"by":1562,"ified":1563,"Ġdeal":1564,"Ġvide":1565,"Ġpolitical":1566,"âĢ¦":1567,"ries":1568,"----":1569,"alf":1570,"augh":1571,"Ġworking":1572,"Ġtook":1573,"ee":1574,"ued":1575,"19":1576,"Ġfore":1577,"Ġve":1578,"Ġair":1579,"bs":1580,"ĠRepublic":1581,"If":1582,"arent":1583,"Ġintern":1584,"Ġdeb":1585,"ister":1586,"ĠSc":1587,"ĠJohn":1588,"Ġes":1589,"ane":1590,"aining":1591,"Ġline":1592,"iol":1593,"Ġmean":1594,"ocrat":1595,"Ġactually":1596,"Ġbecome":1597,"work":1598,"Ġfund":1599,"ott":1600,"ware":1601,"Ġformer":1602,"ony":1603,"ember":1604,"Ġoften":1605,"aps":1606,"Ġhuman":1607,"ĠEuro":1608,"Ġwon":1609,"Ġgive":1610,"ĠPl":1611,"ann":1612,"Ġaccording":1613,"most":1614,"Ġever":1615,"wh":1616,"Ġreturn":1617,"aring":1618,"11":1619,"ison":1620,"Ġword":1621,"Ġorder":1622,"eng":1623,"year":1624,"oint":1625,"ĠRuss":1626,"Ġname":1627,"Ġbit":1628,"Ġbas":1629,"Ġtimes":1630,"ization":1631,"Ġsever":1632,"gin":1633,"ĠDem":1634,"Ġpar":1635,"Ġdev":1636,"icle":1637,"Ġgames":1638,"Ġnight":1639,"iqu":1640,"ĠSy":1641,"Ġ199":1642,"uture":1643,"Ġcharac":1644,"ĠAll":1645,"ither":1646,"Ġperform":1647,"raft":1648,"ĠOr":1649,"Ġsing":1650,"for":1651,"Ġfac":1652,"ĠMay":1653,"Ġmarket":1654,"ĠMc":1655,"idd":1656,"Ġwr":1657,"ĠAt":1658,"Ġra":1659,"mber":1660,"rop":1661,"ĠCon":1662,"There":1663,"ER":1664,"Ġla":1665,"Ġdoing":1666,"ched":1667,"Ġappear":1668,"Ġlear":1669,"aken":1670,"ats":1671,"Ġearly":1672,"Ġevent":1673,"ĠPresident":1674,"Ġhaving":1675,"Ġseen":1676,"Ġtoday":1677,"Ġsocial":1678,"Ġplayers":1679,"Ġseveral":1680,"Ġcrit":1681,"idence":1682,"Ġmeet":1683,"Ġchildren":1684,"ĠYork":1685,"Ġ15":1686,"ands":1687,"Ġmedia":1688,"artment":1689,"Ġwhether":1690,"ots":1691,"Ġwent":1692,"Ġpress":1693,"Ġsure":1694,"ories":1695,"Ġmembers":1696,"Ġyoung":1697,"br":1698,"Ġcontrol":1699,"iously":1700,"ene":1701,"Ġprop":1702,"Ġfive":1703,"Ġocc":1704,"Ġequ":1705,"une":1706,"Ġwater":1707,"Ġmilit":1708,"ium":1709,"Ġeng":1710,"iver":1711,"Ġquestion":1712,"Ġpot":1713,"Ġlikely":1714,"Ġvers":1715,"sh":1716,"Ġcertain":1717,"ĠMr":1718,"Ġshort":1719,"enn":1720,"Ġexample":1721,"Ġarg":1722,"ĠStates":1723,"Ġinvol":1724,"//":1725,"lf":1726,"Ġdone":1727,"Ġsuccess":1728,"ended":1729,"vert":1730,"ĠEurope":1731,"Ġalong":1732,"Ġdesc":1733,"ĠObama":1734,"Ġmonths":1735,"And":1736,"Ġside":1737,"Ġhour":1738,"Ġ]":1739,"ially":1740,"ĠCol":1741,"ential":1742,"ball":1743,"Ġant":1744,"ague":1745,"Ġsex":1746,"empt":1747,"let":1748,"ĠBr":1749,"Ġwithin":1750,"ubl":1751,"Ġcourse":1752,"nect":1753,"urch":1754,"uff":1755,"ster":1756,"Ġ,":1757,"Ġonce":1758,"ulation":1759,"ĠOn":1760,"12":1761,"Ġfight":1762,"Ġunderstand":1763,"Ġactiv":1764,"Ġamong":1765,"imate":1766,"Ġinvestig":1767,"rew":1768,"Ġpossible":1769,"iting":1770,"Ġconcer":1771,"Ġcho":1772,"Ġfuture":1773,"ones":1774,"ortun":1775,"Ġauthor":1776,"itive":1777,"Ġthought":1778,"ggest":1779,"Ġproblem":1780,"Ġproduct":1781,"Ġmeans":1782,"ailable":1783,"Ġviol":1784,"my":1785,"Ġpriv":1786,"Ġknown":1787,"Ġnon":1788,"oci":1789,"âĢĵ":1790,"Ġcommunity":1791,"ivid":1792,"Ġacross":1793,"Ġhold":1794,"ĠWhen":1795,"ald":1796,"gress":1797,"ourn":1798,"Ġlocal":1799,"inc":1800,"Ġyet":1801,"Ġfail":1802,"Ġ&":1803,"Ġprotect":1804,"ĠCar":1805,"por":1806,"Ġorig":1807,"Ġreason":1808,"ler":1809,"ĠNo":1810,"Ġsuggest":1811,"Ġ11":1812,"Ġmus":1813,"orld":1814,"iber":1815,"not":1816,"book":1817,"Ġasked":1818,"Ġgiven":1819,"Ġmakes":1820,"ederal":1821,"Ġ2016":1822,"aged":1823,"ĠState":1824,"back":1825,"verage":1826,"Ġothers":1827,"You":1828,"Ġstrong":1829,"Ġreported":1830,"Ġi":1831,"Ġvideo":1832,"ĠTe":1833,"ober":1834,"Ġprob":1835,"Ġben":1836,"Ġbelieve":1837,"ances":1838,"Ġgetting":1839,"ĠHouse":1840,"ensive":1841,"Ġident":1842,"Ġca":1843,"iety":1844,"Ġannoun":1845,"ored":1846,"Ġlim":1847,"ĠUniversity":1848,"Ġ30":1849,"Ġlight":1850,"Ġsent":1851,"Ġcut":1852,"iron":1853,"Ġcond":1854,"itions":1855,"ĠChrist":1856,"urther":1857,"30":1858,"Ġnet":1859,"ashing":1860,"ĠCo":1861,"Ġsour":1862,"ams":1863,"rest":1864,"Ġnational":1865,"'ve":1866,"ament":1867,"Ġdeath":1868,".,":1869,"Ġcreat":1870,"Ġclose":1871,"Ġindust":1872,"For":1873,"ĠX":1874,"Ġland":1875,"Ġstarted":1876,"aster":1877,"use":1878,"Ġavailable":1879,"Ġlove":1880,"ĠDemocrat":1881,"Ġbat":1882,"Ġbased":1883,"ĠCent":1884,"Ġsaf":1885,"Ġlow":1886,"resent":1887,"Ġhig":1888,"ming":1889,"Ġaccount":1890,"Ġhistory":1891,"Ġ#":1892,"Ġfollowing":1893,"utes":1894,"of":1895,"Ġissue":1896,"Ġmom":1897,"ĠMin":1898,"Ġago":1899,"ability":1900,"selves":1901,"rael":1902,"Ġ2015":1903,"orts":1904,"ĠAm":1905,"AT":1906,"Ġcomes":1907,"Ġemploy":1908,"ument":1909,"Ġseries":1910,"Ġidea":1911,"Ġalmost":1912,"ination":1913,"eb":1914,"Ġparty":1915,"Ġtrying":1916,"ĠAmerica":1917,"gether":1918,"uly":1919,"Ġtogether":1920,"reed":1921,"ilar":1922,"Ġaccess":1923,"pro":1924,"Ġfoc":1925,"hers":1926,"ĠFl":1927,"ief":1928,"Ġcommit":1929,"itional":1930,"Ġtrad":1931,"Ġ16":1932,"ring":1933,"Ġpract":1934,"erman":1935,"Ġisn":1936,"though":1937,"ails":1938,"ĠWhat":1939,"erence":1940,"Ġimpro":1941,"Ġclear":1942,"Ġadded":1943,"af":1944,"ĠOne":1945,"Ġrul":1946,"ĠSen":1947,"Ġexperience":1948,"15":1949,"ged":1950,"ustom":1951,"Ġhalf":1952,"rict":1953,"ai":1954,"inton":1955,"Ġlive":1956,"ĠBro":1957,"ividual":1958,"minist":1959,"raw":1960,"Ġfav":1961,"Ġanything":1962,"Ġanal":1963,"Ġhit":1964,"unch":1965,"Ġsix":1966,"ote":1967,"witter":1968,"ograp":1969,"Ġlooking":1970,"IN":1971,"Ġarea":1972,"ĠComm":1973,"Ġsaying":1974,"ĠEx":1975,"Ġcomplete":1976,"Ġmiss":1977,"ĠCanad":1978,"Ġpresent":1979,"Ġ2014":1980,"Ġbill":1981,"aid":1982,"Ġris":1983,"ert":1984,"ators":1985,"cially":1986,"rug":1987,"Ġvict":1988,"uge":1989,"ĠPr":1990,"Ġcourt":1991,"Ġtaken":1992,"Ġbad":1993,"Ġmor":1994,"Ġfilm":1995,"nes":1996,"ien":1997,"ĠEng":1998,"ows":1999,"Ġaut":2000,"ĠWar":2001,"Ġer":2002,"Ġbehind":2003,"oto":2004,"Ġcompet":2005,"ev":2006,"Ġnear":2007,"Ġsecurity":2008,"Ġentire":2009,"osp":2010,"ĠTo":2011,"Ġtry":2012,"Ġproper":2013,"Ġmult":2014,"play":2015,"Ġmilitary":2016,"ĠPol":2017,"Ġtre":2018,"Ġz":2019,"Ġface":2020,"Ġdiscuss":2021,"wards":2022,"ĠDon":2023,"**":2024,"What":2025,"Ġrather":2026,"Ġtot":2027,"Ġindividual":2028,"'m":2029,"Ġmind":2030,"Ġsingle":2031,"sy":2032,"atic":2033,"Ġthreat":2034,"Ġstudy":2035,"Ġpubl":2036,"Ġwanted":2037,"amed":2038,"ĠMan":2039,"ĠAf":2040,"Ġpolicy":2041,"aper":2042,"Ġ14":2043,"irc":2044,"Ġfood":2045,"par":2046,"ĠIsrael":2047,"Ġfall":2048,"ales":2049,"Ġmess":2050,"ĠBrit":2051,"Ġsomeone":2052,"Ġblack":2053,"arm":2054,"ids":2055,"ĠSec":2056,"Ġquick":2057,"ĠNorth":2058,"ttp":2059,"off":2060,"lling":2061,"Ġspecial":2062,"Ġcult":2063,"ris":2064,"Ġsum":2065,"Ġcomb":2066,"On":2067,"Ġredu":2068,"Ġ/":2069,"lement":2070,"Ġcompan":2071,"Ġbring":2072,"ĠÂ":2073,"When":2074,"ply":2075,"olution":2076,"ĠDep":2077,"Ġfoot":2078,"An":2079,"Ġplayer":2080,"Ġattempt":2081,"ON":2082,"Ġtaking":2083,"ĠNational":2084,"dd":2085,"Ġkey":2086,"elt":2087,"ĠGr":2088,"Ġ17":2089,"ify":2090,"icult":2091,"Ġ13":2092,"Ġelse":2093,".)":2094,"ĠCal":2095,"rote":2096,"viron":2097,"ĠBar":2098,"Ġbody":2099,"ashington":2100,"ĠWorld":2101,"Ġ:":2102,"Ġnothing":2103,"ĠIm":2104,"Ġconnect":2105,"over":2106,"Ġfront":2107,"Ġcou":2108,"Ġspace":2109,"ĠClinton":2110,"Ġcoming":2111,"16":2112,"Ġprobably":2113,"ĠCity":2114,"Ġsw":2115,"Ġhowever":2116,"Ġsimilar":2117,"Ġpret":2118,"Ġdescrib":2119,"cing":2120,"IS":2121,"Ġresearch":2122,"Ġjo":2123,"Ġ|":2124,"ches":2125,"RE":2126,"Ġbenef":2127,"reme":2128,"yn":2129,"go":2130,"ĠHar":2131,"Ġexist":2132,"Ġsignific":2133,"Ġmass":2134,"Ġpoints":2135,"lier":2136,"ault":2137,"aces":2138,"ĠAust":2139,"://":2140,"Ġdecision":2141,"Ġconv":2142,"Ġsus":2143,"Ġrights":2144,"ĠSu":2145,"ww":2146,"ully":2147,"So":2148,"Ġenc":2149,"That":2150,"mb":2151,"Ġcoun":2152,"Ġeither":2153,"Ġfeat":2154,"Ġtarg":2155,"Ġhouse":2156,"14":2157,"Ġban":2158,"rodu":2159,"irl":2160,"Ġwrote":2161,"asing":2162,"Ġchall":2163,"ana":2164,"Ġimm":2165,"sw":2166,"ung":2167,"Ġservice":2168,"Ġdoc":2169,"Ġfurther":2170,"Ġthird":2171,"Ġfire":2172,"Ġcreate":2173,"Ġissues":2174,"Ġfig":2175,"Ġcompl":2176,"ively":2177,"Ġrepl":2178,"Ġbegin":2179,"Ġrelations":2180,"Ġwa":2181,"Ġwhole":2182,"ried":2183,"Ġsuper":2184,"Ġ2013":2185,"ape":2186,"ran":2187,"AN":2188,"ĠWith":2189,"Ġstop":2190,"Ġstep":2191,"Ġfield":2192,"Ġcand":2193,"Ġeverything":2194,"Ġexec":2195,"ĠApp":2196,"pping":2197,"ently":2198,"ĠJan":2199,"aul":2200,"Ġfederal":2201,"now":2202,"pecially":2203,"Ġtra":2204,"Ġroom":2205,"Ã©":2206,"Ġseems":2207,"ĠGe":2208,"ĠGu":2209,"Ġcompanies":2210,"Ġself":2211,"ĠWashington":2212,"pite":2213,"13":2214,"Ġinfl":2215,"Ġmeas":2216,"Ġdue":2217,"Ġreleased":2218,"Ġwatch":2219,"uation":2220,"Ġrole":2221,"ilt":2222,"Ġpick":2223,"Ġstates":2224,"ĠHowever":2225,"Ch":2226,"ibility":2227,"Ġstri":2228,"att":2229,"Ġcustom":2230,"Ġbegan":2231,"Ġofficials":2232,"Ġsound":2233,"Ġdam":2234,"iday":2235,"Ġey":2236,"Ġlab":2237,"amer":2238,"ivil":2239,"Ġleaders":2240,"ĠDav":2241,"Ġcharacter":2242,"ĠSouth":2243,"Ġstudents":2244,"Ġener":2245,"sec":2246,"Ġmatter":2247,"oon":2248,"head":2249,"ery":2250,"eal":2251,"Ġposition":2252,"Ġtreat":2253,"ades":2254,"obal":2255,"Ġopt":2256,"iod":2257,"Ġhimself":2258,"Ġstatement":2259,"Ġoutside":2260,"lim":2261,"Ġdevelopment":2262,"Ġfinal":2263,"ĠInst":2264,"Ġinit":2265,"Ġ2012":2266,"Ġ198":2267,"like":2268,"Ġstat":2269,"Ġbecame":2270,"Ġprovide":2271,"Ġdou":2272,"ender":2273,"vironment":2274,"Ġrepresent":2275,"Ġhours":2276,"Ġitself":2277,"Ġamount":2278,"Ġbreak":2279,"Ġoffice":2280,"ĠIntern":2281,"Ġgeneral":2282,"ĠPart":2283,"Ġcontinue":2284,"Ġabove":2285,"Ġcountries":2286,"Ġ2017":2287,"Ġthemselves":2288,"Ġspecific":2289,"Ġaction":2290,"aced":2291,"Ġ25":2292,"Ġaddress":2293,"reg":2294,"ogle":2295,"Ġlarg":2296,"lish":2297,"Ġgun":2298,"Ġneg":2299,"Ġinterview":2300,"Ġtrue":2301,"Ġ100":2302,"ask":2303,"Ġwasn":2304,"Ġsignificant":2305,"ĠAss":2306,"Ġsimply":2307,"Ġground":2308,"ogn":2309,"Ġ)":2310,"acebook":2311,"umb":2312,"ograph":2313,"'ll":2314,"angu":2315,"ĠGerman":2316,"Ġevidence":2317,"Ġadminist":2318,"Ġbar":2319,"Ġdi":2320,"Ġversion":2321,"ĠJust":2322,"Ġdifficult":2323,"Ġprofess":2324,"Ġagree":2325,"ĠEd":2326,"ream":2327,"ĠRes":2328,"ili":2329,"Ġrunning":2330,"Ġgroups":2331,"Ġbuilding":2332,"Ġdom":2333,"BC":2334,"Ġrad":2335,"eks":2336,"Ġtem":2337,"Ġtyp":2338,"oid":2339,"ĠMed":2340,"17":2341,"arter":2342,"ĠChina":2343,"iddle":2344,"Ġcop":2345,"Ġwoman":2346,"Ġneeded":2347,"Ġdrug":2348,"Ġmusic":2349,"Ġshows":2350,"Ġneeds":2351,"Ġcommon":2352,"Ġeveryone":2353,"Ġrelease":2354,"Ġdest":2355,"Ġinj":2356,"Ġlat":2357,"ift":2358,"Ġdeep":2359,"Ġsaw":2360,"light":2361,"Ġball":2362,"Ġexc":2363,"right":2364,"Ġrespons":2365,"ournal":2366,"Ġinclude":2367,"Ġbelow":2368,"lam":2369,"ribut":2370,"Ġindustry":2371,"Ġmag":2372,"Ġenergy":2373,"Ġpretty":2374,"ĠHis":2375,"Ġmot":2376,"Ġwhite":2377,"yle":2378,"Ġgen":2379,"Ġcandid":2380,"18":2381,"Ġplayed":2382,"Ġquite":2383,"Ġap":2384,"Ġphys":2385,"AR":2386,"ĠAfter":2387,"ĠWest":2388,"Ġfriends":2389,"body":2390,"Ġlate":2391,"ival":2392,"ĠAb":2393,"atur":2394,"isc":2395,"Ġbillion":2396,"Ġsense":2397,"Ġplaying":2398,"Ġcharg":2399,"Ġalleg":2400,"Ġlegal":2401,"How":2402,"Ġlost":2403,"Ġhom":2404,"AS":2405,"Ġ50":2406,"Ġespecially":2407,"where":2408,"Ġple":2409,"Ġabs":2410,"____":2411,"Ġvalue":2412,"Ġinstead":2413,"ĠMus":2414,"Ġred":2415,"time":2416,"Ġhost":2417,"Ġobject":2418,"ccording":2419,"epend":2420,"ager":2421,"oring":2422,"Ġperiod":2423,"osing":2424,"Ġchanges":2425,"ĠNews":2426,"Ġelection":2427,"lev":2428,"Ġanim":2429,"Ġrecently":2430,"Ġ{":2431,"Ġsuff":2432,"omm":2433,"irt":2434,"istic":2435,"Ġweeks":2436,"Ġjud":2437,"Ġsite":2438,"bo":2439,"lt":2440,"Ġforward":2441,"Ġtrack":2442,"ĠNot":2443,"ique":2444,"Ġlo":2445,"hod":2446,"ĠWhite":2447,"ĠTwitter":2448,"medi":2449,"Ġvote":2450,"ached":2451,"Ġdeter":2452,"Ġpain":2453,"ĠOct":2454,"Ġlonger":2455,"ĠCong":2456,"Ġopportun":2457,"eed":2458,"Ġaccept":2459,"oe":2460,"arc":2461,"Ġhope":2462,"oke":2463,"Ġblock":2464,"Ġmoment":2465,"Ġeconomic":2466,"ĠWill":2467,"Ġsoon":2468,"Ġep":2469,"Ġdecl":2470,"irm":2471,"Ġshoot":2472,"ript":2473,"oph":2474,"Ġtit":2475,"ĠMy":2476,"ĠDepartment":2477,"Ġpie":2478,"ij":2479,"Ġcred":2480,"Ġrelig":2481,"ancial":2482,"duct":2483,"Ġcirc":2484,"Ġwrong":2485,"Ġshare":2486,"ns":2487,"Ġworks":2488,"ners":2489,"Ġonline":2490,"Ġhigher":2491,"cial":2492,"Ġwebs":2493,"ĠMarch":2494,"Ġconsider":2495,"Ġpotential":2496,"Ġconsum":2497,"Ġfocus":2498,"Ġcheck":2499,"lear":2500,"ole":2501,"Ġeduc":2502,"key":2503,"alt":2504,"icro":2505,"Ġheld":2506,"overed":2507,"ĠSept":2508,"ĠDr":2509,"ularly":2510,"Ġ24":2511,"Ġwords":2512,"Ġpred":2513,"iding":2514,"Ġcode":2515,"Ġminutes":2516,"25":2517,"Ġfunction":2518,"onse":2519,"Ġled":2520,"Ġwalk":2521,"Ġservices":2522,"lege":2523,"Ġce":2524,"Ġstay":2525,"Ġapplic":2526,"Ġrev":2527,"Ġstru":2528,"Ġresults":2529,"ĠThese":2530,"Ġreve":2531,"They":2532,"ĠJune":2533,"Ġwind":2534,"Ġparent":2535,"Ġlaws":2536,"cil":2537,"ĠRepublican":2538,"uary":2539,"ĠAug":2540,"ĠSyri":2541,"Ġaud":2542,"urd":2543,"ĠMe":2544,"aut":2545,"Ġsold":2546,"ilities":2547,"Ġanyone":2548,"Ġfavor":2549,"Ġtotal":2550,"Ġarticle":2551,"ients":2552,"Ġage":2553,"Ġprim":2554,"put":2555,"ÂŃ":2556,"Ġ<":2557,"fect":2558,"Ad":2559,"ateg":2560,"Ġrisk":2561,"Ġcomput":2562,"ĠMich":2563,"Al":2564,"asons":2565,"Ġpersonal":2566,"fer":2567,"Ġreview":2568,"Ġcontract":2569,"ĠPe":2570,"itution":2571,"Ġupd":2572,"val":2573,"ES":2574,"ule":2575,"ham":2576,"anger":2577,"haps":2578,"Ġvol":2579,"Ġtarget":2580,"Ġpopular":2581,"Ġansw":2582,"Ġexpress":2583,"==":2584,"apan":2585,"pril":2586,"ray":2587,"Ġden":2588,"Ġhy":2589,"Ġnecess":2590,"Ġ2011":2591,"Ġearlier":2592,"aging":2593,"Ġgoal":2594,"ĠDo":2595,"Ġproblems":2596,"Ġrate":2597,"Ġrespect":2598,"Ġdead":2599,"Ph":2600,"uel":2601,"Ġreceived":2602,"che":2603,"ends":2604,"Ġport":2605,"Ġenvironment":2606,"ĠPar":2607,"Ġcreated":2608,"ĠSte":2609,"Ġexpected":2610,"tee":2611,"Ġbase":2612,"Ġtechnology":2613,"Ġincrease":2614,"Ġways":2615,"reet":2616,"Ġlangu":2617,"ĠCongress":2618,"Ġ+":2619,"ude":2620,"Ġcomment":2621,"Ġscient":2622,"Ġsurpr":2623,"iple":2624,"ĠGod":2625,"ĠJuly":2626,"isl":2627,"bit":2628,"Ġanti":2629,"Ġprivate":2630,"Ġpack":2631,"Ġforce":2632,"action":2633,"Ġshot":2634,"ĠSm":2635,"Ġquestions":2636,"Ġcannot":2637,"Ġannounced":2638,"hern":2639,"aving":2640,"ĠFacebook":2641,"Ġspeak":2642,"Ġpur":2643,"Ġeasy":2644,"ĠMond":2645,"Ġterror":2646,"onst":2647,"Ġimpact":2648,"atives":2649,"eter":2650,"na":2651,"Ġinvolved":2652,"aterial":2653,"hood":2654,"ples":2655,"Ġdiv":2656,"ctor":2657,"ills":2658,"lex":2659,"Ġexecut":2660,"ĠEn":2661,"ĠAustral":2662,"Ġet":2663,"itiz":2664,"Ġsen":2665,"Ġnearly":2666,"rem":2667,"Ġ197":2668,"ourt":2669,"Ġexact":2670,"Ġrelationship":2671,"ĠGoogle":2672,"60":2673,"ires":2674,"Ġcontent":2675,"Ġmodel":2676,"okes":2677,"omb":2678,"Ġcivil":2679,"ees":2680,"uesday":2681,"Ġstaff":2682,"ĠFriday":2683,"ech":2684,"ellig":2685,"Ġoriginal":2686,"Ġleave":2687,"Ġcases":2688,"Ġtype":2689,"Ġcapt":2690,"cast":2691,"Ġinside":2692,"Ġinternational":2693,"Ġ2010":2694,"ĠApril":2695,"To":2696,"rel":2697,"ĠPal":2698,"atural":2699,"Ġcell":2700,"Ġcoll":2701,"Ġbroad":2702,"Ġworked":2703,"Ġarrest":2704,"Ġfans":2705,"Ġreports":2706,"Ġphot":2707,"Ġkilled":2708,"Ġclub":2709,"bor":2710,"lled":2711,"EN":2712,"At":2713,"Ġaverage":2714,"Ġliving":2715,"ĠNe":2716,"Ġsoft":2717,"Ġbecom":2718,"ĠRed":2719,"Ġcal":2720,"Ġresponse":2721,"Ġheart":2722,"ĠMonday":2723,"ging":2724,"ĠAmericans":2725,"Ġrespond":2726,"Ġur":2727,"Ġusers":2728,"Ġnation":2729,"Ġchance":2730,"Ġimmedi":2731,"Ġsubject":2732,"Ġestab":2733,"ĠEm":2734,"ky":2735,"OR":2736,"Ġworth":2737,"Ġtakes":2738,"ĠCount":2739,"hel":2740,"Ġobs":2741,"joy":2742,"ips":2743,"ĠAct":2744,"ests":2745,"rought":2746,"Ġdirector":2747,"Ġglobal":2748,"ĠTuesday":2749,"ael":2750,"Ġterms":2751,"Ġassoci":2752,"ĠJapan":2753,"Ġcollect":2754,"ises":2755,"ĠPer":2756,"ops":2757,"Ġsource":2758,"Ġdel":2759,"Ġprice":2760,"ites":2761,"Ġfinancial":2762,"ovember":2763,"ãģ":2764,"rain":2765,"ological":2766,"Ġ@":2767,"Ġability":2768,"Ġmother":2769,"Ġdefin":2770,"izing":2771,"ĠRussia":2772,"Ġworkers":2773,"Ġpublished":2774,"Ġstore":2775,"\".":2776,"osition":2777,"ĠWhile":2778,"Ġdecided":2779,"Ġmid":2780,"Ġroad":2781,"Ġemer":2782,"Ġgave":2783,"mon":2784,"Ġsqu":2785,"Ġhappened":2786,"Ġinflu":2787,"Ġtou":2788,"ĠWed":2789,"Ġbuy":2790,"Ġweap":2791,"ĠSome":2792,"Ġphone":2793,"ĠNow":2794,"Ġlack":2795,"unt":2796,"Ġoil":2797,"ĠCalif":2798,"Ġforeign":2799,"Ġ40":2800,"vertise":2801,"Ġrequire":2802,"Ġmember":2803,"Ġcapital":2804,"clus":2805,"oved":2806,"rown":2807,"Ġlives":2808,"Ġwhose":2809,"Ġlog":2810,"ĠOff":2811,"Ġgirl":2812,"Ġcurrently":2813,"Ġaffect":2814,"Ġindic":2815,"ino":2816,"ĠGeor":2817,"Ġfem":2818,"based":2819,"rect":2820,"ought":2821,"Ġmethod":2822,"ĠJanuary":2823,"\",":2824,"Ġtal":2825,"Ġgoes":2826,"Ġsituation":2827,"Ġoffer":2828,"Ġmeeting":2829,"ruction":2830,"Ġnetwork":2831,"ĠFeb":2832,"ĠSan":2833,"Ġparticip":2834,"ĠSund":2835,"Ġplans":2836,"Ġbank":2837,"Ġarri":2838,"Ġmaterial":2839,"Ġcy":2840,"load":2841,"oud":2842,"ĠBy":2843,"Ġturned":2844,"ursday":2845,"Ġpict":2846,"One":2847,"ĠHill":2848,"40":2849,"apt":2850,"Ġrecogn":2851,"nesday":2852,"Ġteams":2853,"fully":2854,"Ġintrodu":2855,"lin":2856,"ĠAg":2857,"Ġregard":2858,"Ġsimple":2859,"ese":2860,"Ġnorm":2861,"Ġpage":2862,"ĠNovember":2863,"order":2864,"Ġevents":2865,"Ġhuge":2866,"aur":2867,"Ġill":2868,"Ġperformance":2869,"ĠCor":2870,"Ġareas":2871,"Ġadministration":2872,"Ġfelt":2873,"ĠSeptember":2874,"ĠAfric":2875,"Ġcouple":2876,"Ġapproach":2877,"ĠTV":2878,"--------":2879,"ety":2880,"Ġcareer":2881,"Ġord":2882,"Ġdeli":2883,"ĠIslam":2884,"ĠGl":2885,"Ġhon":2886,"Ġmis":2887,"Ġtool":2888,"bl":2889,"Ġemail":2890,"Ġvictim":2891,"ume":2892,"oor":2893,"Ġvia":2894,"iment":2895,"Ġimprove":2896,"Ġfre":2897,"Ġquickly":2898,"ructure":2899,"Ġ21":2900,"ĠPaul":2901,"Ġpull":2902,"Ġengine":2903,"ĠDavid":2904,"Ġnumbers":2905,"Ġfather":2906,"ĠEuropean":2907,"Ġbuilt":2908,"avy":2909,"Ġrace":2910,"ĠWednesday":2911,"chie":2912,"Ġround":2913,"ĠThursday":2914,"Ġdig":2915,"aily":2916,"Ġpers":2917,"ornia":2918,"ĠAng":2919,"ĠCourt":2920,"ened":2921,"Ġheard":2922,"Ġwebsite":2923,"Ġmatch":2924,"Ġthous":2925,"Ġsecret":2926,"Ġtown":2927,"âĢĿ.":2928,"Ġloss":2929,"Ġspent":2930,"Ġhttp":2931,"Ġboy":2932,"cember":2933,");":2934,"Ġeconomy":2935,"Ġneigh":2936,"Ġtext":2937,"ĠSch":2938,"Ġwants":2939,"Ġrepe":2940,"Ġlower":2941,"Ġenjoy":2942,"uses":2943,"Ġ22":2944,"ĠAugust":2945,"Ġproduction":2946,"Ġwide":2947,"Ġcover":2948,"ĠOctober":2949,"AL":2950,"istan":2951,"Ġpoll":2952,"Ġincluded":2953,"ights":2954,"ctions":2955,"Ġhands":2956,"][":2957,"With":2958,"Ġtravel":2959,"iction":2960,"face":2961,"Ġknew":2962,"Ġtrade":2963,"Ġlegisl":2964,"Ġallowed":2965,"Ġste":2966,"Sh":2967,"ĠCanada":2968,"atory":2969,"99":2970,"Ġreveal":2971,"Ġbehav":2972,"down":2973,"Ġvisit":2974,"Ġtried":2975,"Ġsepar":2976,"orters":2977,"ences":2978,"ĠEl":2979,"Ġboard":2980,"Ġcause":2981,"Ġbi":2982,"Ġgets":2983,"ze":2984,"?âĢĿ":2985,"ĠSunday":2986,"estern":2987,"Ġfear":2988,"gest":2989,"Ġattention":2990,"ĠBritish":2991,"ishing":2992,"After":2993,"Ġperfect":2994,"Ġvo":2995,"ession":2996,"ground":2997,"Ġveh":2998,"Ġgrowth":2999,"anks":3000,"Ġparticular":3001,"cle":3002,"200":3003,"Ġ}":3004,"Ġforces":3005,"Ġmovement":3006,"Ġbrought":3007,"force":3008,"ibly":3009,"Ġens":3010,"Ġlooks":3011,"uk":3012,"hold":3013,"Ġreach":3014,"Ġsize":3015,"agement":3016,"ĠUK":3017,"ĠKore":3018,"Ġlink":3019,"arily":3020,"ening":3021,"Re":3022,"ceed":3023,"Ġvarious":3024,"ĠCalifornia":3025,"Ġbud":3026,"idered":3027,"ĠRussian":3028,"Ġsong":3029,"iam":3030,"ĠSw":3031,"urning":3032,"idents":3033,"Ġpopulation":3034,"alled":3035,"Ġrac":3036,"ĠQu":3037,"'d":3038,"AC":3039,"Ġprevious":3040,"ma":3041,"ĠDecember":3042,"Ġcontact":3043,"ĠIS":3044,"Ġmention":3045,"aker":3046,"cies":3047,"undred":3048,"Ġmorning":3049,"Ġfair":3050,"Ġrules":3051,"ĠPost":3052,"Ġfell":3053,"Ġdemand":3054,"Ġprogress":3055,"sequ":3056,"yond":3057,"Ġliber":3058,"set":3059,"While":3060,"Ġ23":3061,"come":3062,"Ġhot":3063,"field":3064,"Ġtraining":3065,"ĠHer":3066,"ĠCont":3067,"raz":3068,"Ġhor":3069,"fl":3070,"Ġleader":3071,"ledge":3072,"Ġcitiz":3073,"omp":3074,"Ġindepend":3075,"24":3076,"elligence":3077,"oo":3078,"inks":3079,"ecause":3080,"ED":3081,"US":3082,"Ġimage":3083,"ĠTimes":3084,"Ġess":3085,"raq":3086,"Ġlatest":3087,"ĠStreet":3088,"ĠBlack":3089,"ĠPat":3090,"uments":3091,"ĠJew":3092,"ification":3093,"arth":3094,"Ġlanguage":3095,"IT":3096,"Ġconsidered":3097,"Ġtalking":3098,"ondon":3099,"Ġprep":3100,"Ġstrugg":3101,"Ġsearch":3102,"Ġmedical":3103,"Ġstar":3104,"de":3105,"iant":3106,"Ġcoach":3107,"Ġupon":3108,"aph":3109,"Tr":3110,"Ġfeatures":3111,"vent":3112,"ges":3113,"Ġaddition":3114,"ĠPark":3115,"Ġspeed":3116,"Ġfast":3117,"Ġwond":3118,"OS":3119,"Ġexam":3120,"ĠParty":3121,"bed":3122,"aries":3123,"icles":3124,"ha":3125,"Ġund":3126,"Ġ2008":3127,"imately":3128,"ĠKing":3129,"Ġinvestigation":3130,"Ġdoll":3131,"ĠCenter":3132,"ĠSenate":3133,"Ġsystems":3134,"Ġsort":3135,"pir":3136,"Ġreb":3137,"sych":3138,"aturday":3139,"eth":3140,"Ġslow":3141,"Ġconduct":3142,"Ġachie":3143,"Ġcritic":3144,"ille":3145,"Ġbox":3146,"imin":3147,"Ġmach":3148,"IC":3149,"Ġlevels":3150,"ps":3151,"ĠIran":3152,"Ġpaper":3153,"ope":3154,"uit":3155,"Ġsn":3156,"eared":3157,"Ġâ":3158,"ysis":3159,"Ġwritten":3160,"wo":3161,"Ġconserv":3162,"80":3163,"Ġprior":3164,"Ġdraw":3165,"ĠIndia":3166,"Ġ2009":3167,"idge":3168,"ĠCounty":3169,"Ġhear":3170,"het":3171,"king":3172,"Ġpen":3173,"Ġprevent":3174,"uf":3175,"asc":3176,"Ġincreasing":3177,"ĠIraq":3178,"igr":3179,"Ġextreme":3180,"ruary":3181,"Ġsexual":3182,"Ġson":3183,"Ġdocument":3184,"Ġjobs":3185,"Ġspokes":3186,"ĠMark":3187,"tr":3188,"Ġsens":3189,"ĠMuslim":3190,"ani":3191,"Ġparents":3192,"Ġscreen":3193,"Ġseven":3194,"Ġsafe":3195,"Ġcard":3196,"reedom":3197,"Ġeffort":3198,"atform":3199,"Ġlearn":3200,"room":3201,"Ġserious":3202,"Ġregul":3203,"ĠTex":3204,"Ġinn":3205,"ett":3206,"Ġcompletely":3207,"itch":3208,"rast":3209,"ĠDonald":3210,"ining":3211,"ico":3212,"ext":3213,"Ġsurve":3214,"Ġrange":3215,"Ġeight":3216,"Ġclaims":3217,"Ġinteresting":3218,"Ġsociety":3219,"ĠRom":3220,"Ġmajority":3221,"Ġdoub":3222,"eff":3223,"Ġviolence":3224,"Ġmessage":3225,"Ġconc":3226,"rench":3227,"OP":3228,"vertisement":3229,"Ġrequired":3230,"Ġattacks":3231,"ĠChar":3232,"Ġdespite":3233,"anced":3234,"Ġparticularly":3235,"Ġobv":3236,"She":3237,"Ġopportunity":3238,"ĠLondon":3239,"ources":3240,"unk":3241,"Ġnatural":3242,"Ġextra":3243,"Ġanswer":3244,"Ġexperien":3245,"Ġguy":3246,"aming":3247,"22":3248,"uclear":3249,"ĠKe":3250,"Ġofficers":3251,"Ġpaid":3252,"Ġscience":3253,"ension":3254,"mp":3255,"Ġjournal":3256,"abor":3257,"Ġbiggest":3258,"Ġcross":3259,"Ġmodern":3260,"inese":3261,"Ġexactly":3262,"illed":3263,"ĠEast":3264,"ibr":3265,"Ġcarry":3266,"erve":3267,"AM":3268,"inally":3269,"entially":3270,"ĠMore":3271,"Ġhundred":3272,"Ġdro":3273,"Ġclimate":3274,"Ġexcept":3275,"oses":3276,"Ġmovie":3277,"Ġaren":3278,"Ġstories":3279,"ĠNet":3280,"ny":3281,"Ġpractice":3282,"lying":3283,"pper":3284,"nces":3285,"ux":3286,"Ġremain":3287,"Ġsurv":3288,"ari":3289,"Ġmiddle":3290,"Ġcertainly":3291,"isions":3292,"ĠSaturday":3293,"Ġdefense":3294,"Ġdescribed":3295,"add":3296,"Ġgas":3297,"Ġproducts":3298,"Ġsometimes":3299,"Ġconvers":3300,"Ġlay":3301,"Ġcommunic":3302,"iers":3303,"Ġterm":3304,"Ġprison":3305,"Ġlooked":3306,"utions":3307,"Ġstuff":3308,"Ġ...":3309,"hib":3310,"Ġshowed":3311,"ospital":3312,"Ġaw":3313,"aves":3314,"Ġult":3315,"Ġuser":3316,"ously":3317,"Ġ27":3318,"ĠFebruary":3319,"Ġhistor":3320,"Ġquarter":3321,"Ġrout":3322,"Ġfinally":3323,"Ġoccur":3324,"ĠSand":3325,"Ġimag":3326,"Ġcosts":3327,"uing":3328,"Ġleading":3329,"Ġblood":3330,"ĠInt":3331,"ĠChe":3332,"Ġchanged":3333,"Ġones":3334,"Ġquality":3335,"Ġnamed":3336,"Ġsummer":3337,"Ġdetails":3338,"Ġremains":3339,"Ġtable":3340,"akers":3341,"aught":3342,"ĠSpe":3343,"Ġpath":3344,"Ġpan":3345,"Ġ*":3346,"Ġgiving":3347,"ĠSoc":3348,"ĠTH":3349,"Ġstarting":3350,"FL":3351,"Ġeducation":3352,"Ġprovided":3353,"enge":3354,"Ġpoor":3355,"erc":3356,"Ġregion":3357,"Ġdanger":3358,"coin":3359,"ida":3360,"Ġwriting":3361,"arr":3362,"Ġchief":3363,"Ġdemonst":3364,"inary":3365,"Ġdamage":3366,"Ġthinking":3367,"Ġcomments":3368,"Ġmultiple":3369,"Ġmob":3370,"Ġcontinued":3371,"ĠMcC":3372,"Ġpurp":3373,"icks":3374,"Ġfit":3375,"Ġparts":3376,"Ġgrowing":3377,"Ġmaintain":3378,"ĠTur":3379,"Ġment":3380,"Ġdied":3381,"ĠGener":3382,"Ġ>":3383,"Ġpurch":3384,"ĠDemocratic":3385,"ĠMor":3386,"ĠRepublicans":3387,"yl":3388,"Ġfix":3389,"23":3390,"ĠLeague":3391,"No":3392,"Ġassist":3393,"Ġrequest":3394,"iminal":3395,"pre":3396,"ĠEven":3397,"Ġreading":3398,"Ġwouldn":3399,"Ġmill":3400,"mitted":3401,"ban":3402,"Ġculture":3403,"Ġwrite":3404,"zz":3405,"Ġefforts":3406,"Ġcalls":3407,"Ġhous":3408,"oper":3409,"Ġready":3410,"Ġincreased":3411,"fort":3412,"ems":3413,"ĠCoun":3414,"ago":3415,"Ġimplement":3416,"Ġspot":3417,"Ġcele":3418,"Ġeffects":3419,"ĠBill":3420,"Ġperhaps":3421,"Ġvoters":3422,"Ġ26":3423,"Ġ28":3424,"ables":3425,"arian":3426,"Ġalthough":3427,"Ġfootball":3428,"Ġdirectly":3429,"oul":3430,"Im":3431,"Ġstandard":3432,"Ġreality":3433,"Ġcomplex":3434,"ĠFirst":3435,"icated":3436,"Ġspeech":3437,"Ġguys":3438,"using":3439,"aly":3440,"ĠChinese":3441,"Ġkids":3442,"ĠDes":3443,"Ġusually":3444,"Ġalone":3445,"Ġavoid":3446,"Ġtowards":3447,"Ġbeyond":3448,"BI":3449,"Ġver":3450,"Ġconsist":3451,"Ġplatform":3452,"Ġcenter":3453,"rowd":3454,"Ġincludes":3455,"Ġcamer":3456,"sp":3457,"Ġstudent":3458,"Ġfile":3459,"ara":3460,"Ġcouldn":3461,"Ġtro":3462,"itute":3463,"Ġchoice":3464,"Ġscene":3465,"ĠBo":3466,"Ġselect":3467,"urg":3468,"anch":3469,"egr":3470,"Ġthroughout":3471,"Ġchalleng":3472,"Ġsubst":3473,"Ġimmediately":3474,"ĠMichael":3475,"Ġunf":3476,"ĠJames":3477,"ĠTexas":3478,"Ġrecomm":3479,"Ġrob":3480,"ĠJack":3481,"ĠApple":3482,"Ġconcept":3483,"Ġadditional":3484,"Ġremember":3485,"Ġclos":3486,"Ġbrain":3487,"ĠSer":3488,"iles":3489,"Ġdesigned":3490,"Ġcat":3491,"agon":3492,"Ġwife":3493,"ĠCons":3494,"itor":3495,"Ġ(@":3496,"ston":3497,"wise":3498,"Ġagency":3499,"urt":3500,"Ġsle":3501,"Ġsoftware":3502,"Ġresearc":3503,"ford":3504,"icient":3505,"Ġil":3506,"All":3507,"Ġtoward":3508,"Ġten":3509,"Ġgone":3510,"Ġdebate":3511,"Ġsafety":3512,"Ġcorpor":3513,"imum":3514,"rupt":3515,"ĠâĢ¦":3516,"amb":3517,"Ġblog":3518,"ĠIndian":3519,"Ġepis":3520,"Ġmoved":3521,"ĠMinister":3522,"irth":3523,"Ġfigure":3524,"Ġrelative":3525,"hest":3526,"Ġopin":3527,"Ġofficer":3528,"Ġletter":3529,"aches":3530,"astic":3531,"omen":3532,"atever":3533,"Ġdog":3534,"Ġstage":3535,"Ġpressure":3536,"Ġpiece":3537,"ression":3538,"Ġpassed":3539,"ĠMon":3540,"Ġcast":3541,"ilies":3542,"Ġreceive":3543,"men":3544,"ampions":3545,"berg":3546,"Now":3547,"Ġ60":3548,"Ġoption":3549,"Ġthousands":3550,"ĠGreen":3551,"ĠII":3552,"Ġcounter":3553,"Ġsil":3554,"Ġswe":3555,"Ġahead":3556,"Ġbattle":3557,"Ġprec":3558,"Ġut":3559,"OT":3560,"new":3561,"airs":3562,"Ġmeaning":3563,"Ġproperty":3564,"Ġlaunch":3565,"roy":3566,"adem":3567,"Ġdisapp":3568,"Ġdrive":3569,"ĠSuper":3570,"itation":3571,"ĠServ":3572,"Ġcris":3573,"Ġclean":3574,"oes":3575,"Ġsuspect":3576,"olute":3577,"Ġnom":3578,"Ġalleged":3579,"Ġappears":3580,"Ġsell":3581,"Ġscore":3582,"ports":3583,"Ġdark":3584,"Ġhelped":3585,"ĠThen":3586,"Ġrock":3587,"ĠAssoci":3588,"Ġnuclear":3589,"Ġdate":3590,"Ġconditions":3591,"wood":3592,"just":3593,"Ġsat":3594,"Ġcharacters":3595,"Ġign":3596,"Ġreasons":3597,"Ġnature":3598,"Ġorganization":3599,"ĠRich":3600,"ĠDemocrats":3601,"Ġdeg":3602,"ĠSim":3603,"Ġbudget":3604,"Ġcomputer":3605,"Ġtour":3606,"Ġbeginning":3607,"27":3608,"lease":3609,"Ġdifference":3610,"aughter":3611,"rief":3612,"Ġfan":3613,"ĠPlay":3614,"Ġmoving":3615,"Ġdevice":3616,"Ġencour":3617,"Ġcentury":3618,"AD":3619,"Ġfailed":3620,"Ġmyself":3621,"ĠEnglish":3622,"Ġtwe":3623,"?\"":3624,"Ġrefer":3625,"ĠStar":3626,"more":3627,"Ġpark":3628,"Ġaim":3629,"Ġtouch":3630,"Ġbooks":3631,"Ġmaybe":3632,"Ġtitle":3633,"Ġx":3634,"Ġhappy":3635,"Ġcompared":3636,"ĠMart":3637,"....":3638,"chan":3639,"Ġcommand":3640,"ĠRober":3641,"cient":3642,"Ġshown":3643,"ocked":3644,"yan":3645,"Ġcopy":3646,"Ġestim":3647,"ĠFrench":3648,"Ġleague":3649,"ivity":3650,"Ġband":3651,"!!":3652,"Ġwall":3653,"Ġtrust":3654,"Ġstra":3655,"Ġcandidate":3656,"ĠTor":3657,"Ġsche":3658,"Ġspending":3659,"AP":3660,"etro":3661,"Ġbal":3662,"Ġeyes":3663,"Ġconference":3664,"Ġcontribut":3665,"45":3666,"Ġpositive":3667,"Ġnecessary":3668,"Ġcitizens":3669,"Ġpresidential":3670,"ĠHere":3671,"Ġeventually":3672,"venue":3673,"Ġcool":3674,"Ġpowerful":3675,"Ġcollege":3676,"ĠVal":3677,"Ġschools":3678,"igration":3679,"Ġanalysis":3680,"orks":3681,"Ġlimited":3682,"enty":3683,"Ġ196":3684,"Ġarch":3685,"Ġdisp":3686,"ĠBen":3687,"Ġnote":3688,"35":3689,"Ġexecutive":3690,"Ġcorrect":3691,"Ġlargest":3692,"orney":3693,"Ġmeant":3694,"My":3695,"Ġfollowed":3696,"ĠSyria":3697,"Ġyes":3698,"EC":3699,"Ġcrowd":3700,"Ġsal":3701,"Ġmix":3702,"Ġfeed":3703,"Ġforced":3704,"ource":3705,"ufact":3706,"ĠDay":3707,"Ġfeature":3708,"Ġaware":3709,"aint":3710,"Ġhar":3711,"Ġtreatment":3712,"ĠAir":3713,"Ġreligious":3714,"aud":3715,"Ġfirm":3716,"ressed":3717,"New":3718,"Ġallows":3719,"Ġstreng":3720,"Ġconfir":3721,"Ġautom":3722,"26":3723,"Ġbott":3724,"Ġfamilies":3725,"ĠÂ£":3726,"ares":3727,"ĠOf":3728,"Is":3729,"Ġilleg":3730,"Be":3731,"ken":3732,"Ġthrow":3733,"band":3734,"Ġappeared":3735,"Ġeasily":3736,"Ġesc":3737,"ero":3738,"Ġyourself":3739,"Ġpus":3740,"ĠWind":3741,"ID":3742,"encies":3743,"craft":3744,"Ġactions":3745,"Ġgrad":3746,"Ġgives":3747,"By":3748,"Ġphysical":3749,"Ġ29":3750,"Advertisement":3751,"Ġfrequ":3752,"ĠDis":3753,"iring":3754,"Ġdetail":3755,"ĠBel":3756,"ĠGovern":3757,"Ġpolitics":3758,"Ġang":3759,"rated":3760,"Ġcentral":3761,"cul":3762,"Ġincome":3763,"Ġdecades":3764,"ube":3765,"Ġsenior":3766,"Ġsusp":3767,"Ġideas":3768,"Ġcredit":3769,"Ġdraft":3770,"ĠBre":3771,"iny":3772,"Ġsmart":3773,"Ġunique":3774,"Ġoverall":3775,"Ġsigned":3776,"ĠMex":3777,"bum":3778,"Ġcrime":3779,"Ġpromot":3780,"Ġintelligence":3781,"ĠCap":3782,"Ġanaly":3783,"inn":3784,"Ġcrisis":3785,"IA":3786,"Ġuses":3787,"Ġdisplay":3788,"ĠGermany":3789,"ĠInternational":3790,"Ġdise":3791,"Ġrap":3792,"Ġbenefits":3793,"Ġdeveloped":3794,"According":3795,"board":3796,"Ġnice":3797,"Ġcharge":3798,"iable":3799,"Ġweapons":3800,"Ġlif":3801,"nown":3802,"Ġmist":3803,"ĠJer":3804,"itely":3805,"riage":3806,"urance":3807,"Ġdoor":3808,"ĠArab":3809,"Don":3810,"ĠEU":3811,"Ġtruth":3812,"Ġrule":3813,"net":3814,"ĠSchool":3815,"Ġaltern":3816,"uty":3817,"Ġindividuals":3818,"Ġnoted":3819,"ĠAustralia":3820,"Ġconflic":3821,"ĠAngel":3822,"Ġrates":3823,"ET":3824,"Ġpredict":3825,"Ar":3826,"resh":3827,"Ġcustomers":3828,"ĠPolice":3829,"Ġgoals":3830,"Ġfully":3831,"Ġsales":3832,"Ġchallenge":3833,"Ġpsych":3834,"part":3835,"Ġapparent":3836,"28":3837,"Ġprojects":3838,"OM":3839,"change":3840,"Ġcontinues":3841,"onents":3842,"mar":3843,"Ġdrop":3844,"Ġreform":3845,"):":3846,"ĠEarth":3847,"Ġpreviously":3848,"Ġlarger":3849,"ĠÐ":3850,"ĠGeorge":3851,"21":3852,"erved":3853,"Ġbeaut":3854,"Ġrelated":3855,"box":3856,"Ġadvant":3857,"ĠUnion":3858,"ser":3859,"Ġreached":3860,"Ġmanager":3861,"Ġseemed":3862,"Ġcriminal":3863,"oti":3864,"29":3865,"Ġsto":3866,"Ġbrother":3867,"Ġincident":3868,"Pro":3869,"Ġlic":3870,"Ġstraight":3871,"Ġspir":3872,"ĠFranc":3873,"owers":3874,"Ġprimary":3875,"Ġsuccessful":3876,"Some":3877,"iders":3878,"iance":3879,"Ġfavorite":3880,"Ġpeace":3881,"ĠChristian":3882,"secut":3883,"Ġemb":3884,"ĠTom":3885,"Ġexpand":3886,"orter":3887,"Ġlines":3888,"bon":3889,"Ġspread":3890,"Ġclearly":3891,"ĠComp":3892,"ĠCouncil":3893,"Ġprograms":3894,"Ġhighly":3895,"ĠHigh":3896,"Ġminor":3897,"olic":3898,"Ġattract":3899,"Ġmeasure":3900,"ategy":3901,"while":3902,"ĠHam":3903,"ĠInternet":3904,"attle":3905,"inated":3906,"Ġknowledge":3907,"Ġsave":3908,"Ġgreater":3909,"ounds":3910,"antly":3911,"Ġtraff":3912,"ĠCr":3913,"sey":3914,"ĠSmith":3915,"Ġemot":3916,"Ġkept":3917,"Un":3918,"Ġrare":3919,"icit":3920,"que":3921,"ĠAnt":3922,"usion":3923,"ĠUp":3924,"ĠRec":3925,"ean":3926,"dom":3927,"osh":3928,"ĠBer":3929,"Ġplaces":3930,"Ġrise":3931,"ĠMac":3932,"Ġresources":3933,"Ġweb":3934,"ki":3935,"Ġregular":3936,"Ġstudies":3937,"ĠBrown":3938,"ĠFlor":3939,"Ġvoice":3940,"ĠGeneral":3941,"ota":3942,"ocks":3943,"Ġarm":3944,"iced":3945,"Ġ2007":3946,"Ġactivity":3947,"vere":3948,"100":3949,"oday":3950,"ĠDef":3951,"Ġshooting":3952,"Ġsources":3953,"term":3954,"wide":3955,"Ġprem":3956,"Ġfine":3957,"Ġowners":3958,"Ġfeet":3959,"Ġknows":3960,"Ġcities":3961,"Ġfighting":3962,"rs":3963,"ĠLa":3964,"Ġsend":3965,"Ġnormal":3966,"Ġorganiz":3967,"Ġmanufact":3968,"Ġcalling":3969,"icago":3970,"Ġstatus":3971,"ville":3972,"Ġliter":3973,"Ġcaused":3974,"Ġspend":3975,"levision":3976,"Ġclaimed":3977,"ado":3978,"miss":3979,"Ġlaun":3980,"Ġintegr":3981,"Ġoptions":3982,"70":3983,"iled":3984,"Ġcolor":3985,"www":3986,"roll":3987,"Ġpolicies":3988,"itness":3989,"EO":3990,"Ġreflect":3991,"ING":3992,"onent":3993,"oles":3994,"Ġshut":3995,"ĠEngland":3996,".âĢĻ":3997,"Ġhaven":3998,"ĠEvery":3999,"ength":4000,"ĠRob":4001,"Ġadding":4002,"org":4003,"inger":4004,"Not":4005,"Ġpun":4006,"ĠFrom":4007,"Ġresearchers":4008,"mission":4009,"Ġprint":4010,"ifying":4011,"Ġpros":4012,"Ġenem":4013,"Ġfemale":4014,"Ġvirt":4015,"aith":4016,"Ġended":4017,"Ġpatients":4018,"ĠGold":4019,"mittee":4020,"ĠScott":4021,"Ġplant":4022,"Ġprices":4023,"Ġfreedom":4024,"Ġgrand":4025,"iverse":4026,"Ġele":4027,"Ġtrou":4028,"ribution":4029,"Ġhospital":4030,"Ġtraditional":4031,"Ġnames":4032,"Ġraised":4033,"Ġgold":4034,"Ġconcerns":4035,"Ġbasic":4036,"Ġsupposed":4037,"Ġhappens":4038,"Ġfunding":4039,"Ġbeat":4040,"Ġemployees":4041,"Ġcharges":4042,